[
{"headline": "Pudarnya Patung Gombloh di THR Surabaya", "date": "DETIKNEWS | Sabtu 10 Maret 2018, 08:27 WIB", "main_headline": "Kondisi monumen yang didirikan untuk mengenang seniman Gombloh di Surabaya memudar.", "content": ["Surabaya - Patung di sudut danau itu nampak murung. Catnya kusam diselimuti debu yang menggunung. Noda dari kotoran serangga nampak di beberapa ruas. Sedang kumisnya ditumbuhi sarang, tempat hewan-hewan kecil berpulang. Hal inilah yang pertama ada di benak, kala menilik monumen salah satu musisi legendaris di Indonesia, Gombloh. Kondisi tempat patung ini berdiri, Taman Hiburan Rakyat (THR), Surabaya, pun berpadu guna ciptakan kesan jika patung ini tak cukup dapat perhatian. Di sekelilingnya, ada danau yang menghijau. Hijau bukan karena indah, namun sebab airnya yang tak pernah diubah. Tepat di atas danau, ada panggung yang hendak roboh. Sempurna dengan atap seng yang warnanya pudar dilalap karat. Foto: Hilda Meilisa RinandaSelain lagu-lagunya yang masih didendangkan, penggemar Gombloh ingin mengenang sosok pria kelahiran Jombang ini. Harapannya tentu agar namanya abadi. Namun sayang, patung ini tak terawat. Pun tak banyak yang tahu keberadaan patung yang posisinya tepat di belakang Hi Tech Mall ini. Baca juga: Saat Lagu Nasional Kebyar-kebyar Dinyanyikan oleh Grup Band AsingKala ditanya tentang asal-usul patung ini, salah seorang staf THR, Agung Pribadi, mengatakan patung ini telah ada sejak dulu. Namun patung ini bukan bagian dari THR, sehingga tidak mendapatkan perawatan khusus. \"Jadi patung ini dulunya ada komunitas yang izin untuk menaruh di sini, tapi bukan bagian dari THR,\" ujar Agung yang menjadi staf sejak awal 2000-an.Agung mengaku, pihaknya hanya melakukan perawatan seadanya. Misalnya membersihkan area sekeliling dan merawat tanaman di bawah patung. Tetapi, perawatan seperti pembersihan dan pengecatan patung tidak dilakukan karena bukan tanggung jawab THR. Dikisahkan, patung ini diinisiasi beberapa seniman di Surabaya. Monumen untuk mengenang Gombloh ini akhirnya lahir di tahun 1996, berupa patung yang memiliki berat 200 kilogram dari perunggu dan berlapis cat warna hitam. \"Ada yang bilang patung ini belum selesai, karena belum ada keramik atau prasasti yang menerangkan kapan dan tujuannya apa patung ini berdiri,\" tambah Agung. Gombloh merupakan penyanyi dengan nama asli Soedjarwoto Soemarsono. Penyanyi lagu Kebyar-Kebyar ini lahir di Kabupaten Jombang pada tahun 1948. Sebelum meninggal pada 1988, dia berhasil menelurkan lima album Solo yang bertajuk Gila, 1/2 Gila, Semakin Gila, Apel, dan Apa Itu Tidak Edan.Baca juga: Sawong Jabo Ziarah ke Makam Jelang Konser Tribute to GomblohFoto: Hilda Meilisa Rinanda (lll/iwd) gombloh penyanyi surabaya birojatim"], "url": "https://news.detik.com/berita-jawa-timur/d-3908733/pudarnya-patung-gombloh-di-thr-surabaya"},
{"headline": "Jelang Nyepi, Balai Pengelola Transportasi Jatim Cek Kesiapan Kapal", "date": "DETIKNEWS | Jumat 09 Maret 2018, 20:57 WIB", "main_headline": "Menjelang libur Nyepi, dilakukan pengecekan sarana dan prasarana di setiap armada kapal di lintas penyeberangan yang bersandar di Ketapang-Gilimanuk Bali.", "content": ["Banyuwangi - Menjelang liburan Hari Raya Nyepi Tahun Baru Saka 1940, Balai Pengelola Transportasi Wilayah XI Jawa Timur melakukan pengecekan sarana dan prasarana di setiap armada kapal di lintas penyeberangan Ketapang-Gilimanuk Bali. Pengecekan ini dilakukan di masing masing armada kapal yang bersandar di dermaga Pelabuhan Ketapang Banyuwangi, Jumat (9/3/2018). Petugas memeriksa satu-persatu alat-alat keselamatan pelayaran, seperti pelampung, sekoci penyelamat (Life Boat), jaket penolong, rakit penolong tiup dan pelempar tali penolong. Bahkan, petugas juga memberikan arahan kepada masing-masing nahkoda kapal mengenai keselamatan pelayaran. Foto: Ardian FananiKepala Satuan Pelayanan Ketapang Balai Pengelola Transportasi Wilayah XI Jawa Timur, Rocky M Surentu mengatakan, pihaknya bertanggung jawab terhadap kesiapan sarana prasarana seluruh armada kapal tersebut selama perayaan Hari Raya Nyepi. Untuk itu pengecekan ini dirasa perlu agar tidak terjadi berbagai permasalahan saat dioperasikan. \"Kita tidak toleransi dengan adanya ketidaksiapan kapal dalam berlayar. Apalagi Nyepi pasti sebelum dan sesudah perayaan itu akan ramai penyeberangan ini,\" ujarnya. Baca juga: 32 Kapal Dioperasikan Jelang Nyepi, ASDP Ketapang Lakukan SosialisasiRocky menjelaskan, pihaknya juga memberikan arahan kepada petugas kapal untuk memberlakukan pengikatan kendaraan saat berlayar. Ini dilakukan agar muatan di dalam kapal tak memengaruhi keseimbangan kapal, saat ada ombak tinggi atau angin kencang. \"Jangan lupa lassing (pengikatan, red) kendaraan agar tidak jatuh,\" tambahnya. Foto: Ardian FananiPada perayaan Hari Raya Nyepi tahun ini, untuk keberangkatan kapal terakhir dari arah Pelabuhan Ketapang Banyuwangi Jumat malam (16/3) sekira pukul 24.00 WIB, sedangkan dari arah Pelabuhan Gilimanuk, Bali pada Sabtu pagi (17/3) pukul 05.00 WITA.Pada hari H, seluruh armada kapal tidak dioperasikan dan diparkir di masing-masing dermaga di Pelabuhan Ketapang Banyuwangi. Sementara itu, lintas penyeberangan Jawa-Bali akan dibuka kembali dengan pengoperasian armada kapal paling awal dari arah Pelabuhan Ketapang Banyuwangi pada Minggu pagi (18/3) sekira pukul 05.00 WIB, sedangkan dari arah Pelabuhan Gilimanuk, Bali menyesuaikan dengan kondisi di lapangan.Foto: Ardian FananiBaca juga: Pascanyepi, Antrean di Pelabuhan Ketapang Sempat ada Antrean 3 Km (lll/iwd) kapal penyeberangan hari raya nyepi liburan banyuwangi birojatim"], "url": "https://news.detik.com/berita-jawa-timur/d-3908367/jelang-nyepi-balai-pengelola-transportasi-jatim-cek-kesiapan-kapal"},
{"headline": "Nama Jalan di Surabaya akan Diubah, Sejumlah Warga Justru Belum Tahu", "date": "DETIKNEWS | Jumat 09 Maret 2018, 20:37 WIB", "main_headline": "Pemprov Jatim berencana mengubah dua nama Jalan di Surabaya. Namun, rencana itu sepertinya kurang disosialisasikan karena ada warga yang mengaku belum tahu.", "content": ["Surabaya - Pemprov Jatim berencana mengubah dua nama Jalan di Surabaya, yakni Jalan Dinoyo menjadi Pasundan dan Jalan Gunung Sari menjadi Siliwangi. Namun, rencana itu sepertinya kurang disosialisasikan karena beberapa warga mengaku ada yang belum tahu. \"Saya bahkan tidak tahu apa-apa soal nama jalan yang mau diubah ini,\" ujar Ahmad, salah satu warga ketika ditemui detikcom di Jalan Raya Dinoyo, Jumat (9/3/2018).Ahmad mengatakan selama ini dia tidak pernah mendengar wacana diubahnya nama jalan ini. Bahkan, ketika diberi tahu bahwa rencana itu akan dilakukan, Ahmad bahkan tidak percaya.Baca juga: Pemprov Sebut Nama 2 Jalan di Surabaya yang Diubah hanya Sebagian\"Ah yang benar? Enggak diganti kayaknya, ada-ada saja,\" kata Ahmad tidak percaya. Senada dengan Ahmad, ada pula Istiana yang juga mengaku tidak tahu-menahu jika nama Jalan Dinoyo akan diubah. Dia justru baru mengetahui informasi ini. Istiana memang bukan warga asli Dinoyo, namun setelah menikah, dia telah tinggal di kampung Dinoyo Tenun kurang lebih 40 tahun. \"Saya tidak tahu informasi ini, tapi ya kami rakyat kecil ikut aja apa mau pemerintah,\" ujar wanita kelahiran 1959 ini. Baca juga: Tentang Nama Jalan, Mitos Sejarah, dan Harmonisasi Sunda-JawaBerbeda dengan Istiana, Petrus Saduk mengatakan baru mengetahui informasi ini saat dirinya mendengarkan siaran radio. \"Oh iya saya tahu informasi ini dari radio waktu naik taksi,\" ujar warga Dinoyo Gang 9 ini. Ketika ditanya mengenai tanggapannya, Petrus mengaku setuju saja karena pemberian nama jalan merupakan wewenang pemerintah. Namun ia mengingatkan untuk mempertimbangkan sejarah dari Dinoyo. Karena menurutnya, nama Dinoyo bukan hanya sekadar nama, tapi identitas jalan sejak zaman dulu. Kendati demikian, jika kabar akan diubahnya nama Jalan Dinoyo itu benar, Petrus berharap pemerintah bisa melakukan sosialisasi agar warga tidak bingung. \"Menurut saya warga juga berhak tahu,\" ujar Petrus. (iwd/iwd) harmonisasi sunda-jawa nama jalan"], "url": "https://news.detik.com/berita-jawa-timur/d-3908306/nama-jalan-di-surabaya-akan-diubah-sejumlah-warga-justru-belum-tahu"},
{"headline": "Nama Jalan di Surabaya Diubah, Warga: Ngurus Dokumen Jangan Susah", "date": "DETIKNEWS | Jumat 09 Maret 2018, 21:11 WIB", "main_headline": "Warga hanya bisa pasrah jika nama jalan di Surabaya diganti. Warga hanya minta pengurusan dokumen terkait penggantian nama jalan tidak dibuat susah.", "content": ["Surabaya - Menanggapi keputusan Pemprov Jatim yang akan mengubah nama dua jalan di Surabaya, warga mengaku pasrah. Yang penting pengurusan dokumen terkait pergantian nama jalan tidak dibuat susah. \"Kami warga kecil ya nurut saja kalau mau diubah nama jalannya,\" ujar Istiana, warga Dinoyo Tenun, Surabaya, Jumat (9/3/2018).Senada dengan Istiana, Petrus Saduk mengatakan jika ini memang keputusan pemerintah, dia akan setuju. Namun, dia meminta pemerintah untuk tidak mempersulit pengurusan dokumen. \"Kalau nama jalannya diganti, otomatis alamat di KK dan KTP kan juga berubah. Semoga saja ndak susah waktu ngurus,\" ujar warga Dinoyo gang 9 ini. Dia menceritakan selama ini cukup sulit untuk mengurus dokumen. Hal ini yang dialaminya saat mengurus KK menantunya. Tak hanya itu, menurut Petrus, tetangganya juga mengalami kesulitan ketika menambahkan nama istrinya di KK. \"Ada yang sudah hampir 9 tahun menikah tapi nama istri masih susah untuk masuk ke KK suami,\" tambah Petrus.Untuk itu, ketika pemerintah hendak mengubah nama jalan, dia berharap agar tidak membuat warga menjadi kerepotan dalam mengurus dokumen. \"Kalau bisa benahi fasilitasnya juga. Waktu itu saya pernah ngurus, eh mesin di loketnya yang rusak ada dua. Padahal sudah antre lama,\" ujar Petrus. (iwd/iwd) harmonisasi sunda-jawa nama jalan"], "url": "https://news.detik.com/berita-jawa-timur/d-3908373/nama-jalan-di-surabaya-diubah-warga-ngurus-dokumen-jangan-susah"},
{"headline": "Kader PDIP Sampaikan Program Pendidikan Gratis Gus Ipul-Puti Guntur", "date": "DETIKNEWS | Jumat 09 Maret 2018, 23:20 WIB", "main_headline": "Kader dan pengurus PDIP Tambaksari, Kota Surabaya, mulai turun ke bawah. Mereka mengenalkan pasangan calon gubernur dam wakil gubernur, dan mengenalkan program.", "content": ["Surabaya - Kader dan pengurus PDIP Tambaksari, Kota Surabaya, mulai turun ke bawah. Mereka mengenalkan pasangan calon gubernur dam wakil gubernur, dan mengenalkan program.Mereka turun ke warga, menjadi juru kampanye bagi Calon Gubernur Saifullah Yusuf (Gus Ipul) dan Calon Wakil Gubernur Puti Guntur Soekarno, di kampung Kelurahan Kapas Madya, Jumat (9/3/2018) sore.\"Kami sosialisasikan, Gus Ipul dan Mbak Puti punya nomor 2. Kami sampaikan program pendidikan gratis untuk SMA/SMK. Saya ajak warga untuk mencoblos nomor 2,\" ujar Suwanto, Ketua PDIP Kec. Tambaksari.Kader dan pengurus lapis bawah PDIP itu membawa stiker dan kalender bergambar Gus Ipul-Puti Guntur Soekarno. Mereka meminta izin warga untuk menempelkan stiker di pintu rumah. Juga memasang kalender di ruang tamu.Ternyata cara itu disambut baik oleh warga kampung. Pujiani, pengurus kampung RT 07/RW 05, merasa gembira dengan program pendidikan gratis. \"Cocok saya jika pendidikan digratiskan lagi, seperti dilakukan Bu Risma (Walikota Surabaya). Warga suka program itu. Banyak warga mengeluh, sekarang pendidikan SMA/SMK berbayar, sejak diambil-alih Pemprov Jatim,\" kata Pujiani. Pujiani akan menggerakkan warga, saat digelar Pilkada Jawa Timur, Rabu 27 Juni 2018. Ia akan mengajak untuk mencoblos nomor 2. Di kampungnya ada 140 pemilih.\"Saya akan sosialisasikan program Gus Ipul-Mbak Puti, khususnya pendidikan gratis agar warga berbondong-bondong datang ke TPS, dan memilih pasangan calon nomor 2,\" jelas Puji. Dalam sosialisasi di lapangan, kader dan pengurus PDIP Tambaksari menjelaskan latar belakang Gus Ipul yakni telah 2 periode menjadi wakil gubernur, pendamping Gubernur Pakde Karwo, mantan menteri, mantan Ketua GP Ansor, dan saat ini menjabat Ketua PBNU.\"Sedang Mbak Puti Guntur Soekarno kami jelaskan sebagai cucu Bung Karno, kader PDIP, mantan anggota DPR RI, dan keponakan Ibu Megawati (Ketua Umum PDI Perjuangan),\" ujar Supriyono, Sekretaris PAC PDIP Tambaksari.Ia mengatakan, kader dan pengurus PDIP di Surabaya telah terlatih untuk bergerak dari rumah ke rumah warga. Mereka menempuh cara kampanye itu sejak even Pilkada 2010 dan 2015, Pemilu Legislatif dan Pemilu Presiden 2014.\"Kami juga sampaikan, bahwa Presiden Jokowi dan Mbak Puti adalah sama-sama kader PDIP. Pak Jokowi pasti memberi dukungan untuk Gus Ipul-Mbak Puti. Bukan yang lainnya,\" kata Supriyono.Hal yang mempermudah sosialisasi, bahwa Gus Ipul-Puti Guntur Soekarno juga memiliki jingle lagu berjudul \"Kabeh Sedulur, Kabeh Makmur\" yang dinyanyikan Via Vallen. Jingle lagu ini telah dikenal luas warga masyarakat.\"Warga sudah tahu tentang lagu itu, baik dari iramanya maupun syairnya. Anak-anak di kampung pun sering bernyanyi dengan gembira,\" kata Supriyono. (bdh/bdh) pilgub jatim 2018 pilkada serentak 2018 jawa timur"], "url": "https://news.detik.com/berita-jawa-timur/d-3908588/kader-pdip-sampaikan-program-pendidikan-gratis-gus-ipul-puti-guntur"},
{"headline": "Pembayaran Ganti Untung Proyek MERR 1,8 Km Dimulai 14 Maret", "date": "DETIKNEWS | Jumat 09 Maret 2018, 18:00 WIB", "main_headline": "Terkait kelanjutan pengerjaan sisa proyek MERR sepanjang 1,8 Km di Surabaya, proses pembayaran ganti untung proyek ini juga akan dilakukan secara bertahap.", "content": ["Surabaya - Terkait rencana kelanjutan pengerjaan sisa proyek Middle East Ring Road (MERR) sepanjang 1,8 Km, proses pembayaran ganti untung proyek ini juga akan dilakukan secara bertahap.Hal ini disampaikan oleh Kepala Dinas PU Bina Marga dan Pematusan (PUBMP) Kota Surabaya Erna Purnawati ketika ditanya tentang kelanjutan proyek tersebut.\"Proses pemberian konsinyasi pada ahli waris kita lakukan secara bertahap untuk menunggu kelengkapan dokumen persil lainnya yang belum lengkap,\" kata Erna pada detikcom, Jumat (9/3/2018).Untuk saat ini, uang ganti untung tersebut telah dititipkan ke Pengadilan Negeri Surabaya atau melalui proses konsinyasi. Nantinya pengambilan uang konsinyasi dapat dimulai sejak hari Rabu (14/3) mendatang.Uang konsinyasi ini akan diberikan kepada 11 pemilik persil yang terkena proyek MERR yang menghubungkan Jalan Kenjeran dengan Bandara Juanda.\"Tanggal 14 nanti mulai melakukan pembayaran ke 11 persil dengan nilai Rp 18 Miliar lebih,\" imbuhnya.Seperti diberitakan sebelumnya, sisa proyek MERR sepanjang 1,8 Km menghabiskan dana Pemkot sekitar Rp 205 Miliar untuk membebaskan 267 persil yang terdiri atas 219 persil pemukiman atau rumah dan 48 persil berupa sawah. Luas lahan dari ratusan persil yang dibebaskan itu sebesar 45.323 m2.Baca juga: Dinas PU Titipkan Rp 41 Miliar ke Pengadilan, Ini PenjelasannyaJalan MERR merupakan solusi yang diajukan untuk mengurai kepadatan lalu lintas di Surabaya. Pengerjaannya sendiri melalui beberapa tahap.Tahap pertama sepanjang 4,65 Km (perempatan Kenjeran-perempatan Mulyorejo), tahap kedua sepanjang 6,25 Km (perempatan Mulyorejo-Gunung Anyar). Sedangkan sisa proyek MERR yang belum dikerjakan sepanjang 1,8 Km, dari perempatan Gunung Anyar-perbatasan Sidoarjo.Dalam keterangan sebelumnya, Erna juga mengungkapkan bahwa pihaknya telah membuat Detail Engineering Design (DED).\"Dari desain, sisa jalan 1,8 Km nantinya akan lebih luas dibanding MERR sebelumnya. Nanti masing-masing lajur akan mempunyai 4 lajur,\" ujarnya.Baca juga: Pemkot Pastikan Sisa Proyek MERR Dikerjakan Mulai April 2018 (ze/lll) proyek merr surabaya birojatim"], "url": "https://news.detik.com/berita-jawa-timur/d-3907983/pembayaran-ganti-untung-proyek-merr-18-km-dimulai-14-maret"},
{"headline": "Apartemen Plus Wahana Salju 'Unik' di Surabaya Mulai Groundbreaking", "date": "DETIKNEWS | Jumat 09 Maret 2018, 19:04 WIB", "main_headline": "Trans Icon yang memberikan nuansa lain bagi warga Surabaya, hari ini mulai groundbreaking. Letaknya strategis di Jalan Ahmad Yani Surabaya.", "content": ["Surabaya - Trans Icon yang memberikan nuansa lain bagi warga Surabaya, hari ini mulai groundbreaking. Letaknya strategis di Jalan Ahmad Yani Surabaya.\"Dibangun di atas lahan 2,5 hektare kami harap masyarakat Surabaya melihat kehadiran baru yang unik dan belum ada di tempat lain,\" kata Direktur Utama PT Trans Retail Property Wibowo Iman Sumantri dalam sambutannya, Jumat (9/3/2018).Baca juga: CT Corp Akan Bangun Kawasan Komersil di SurabayaSelain pusat perbelanjaan Transmart, 3 tower apartemen dan Trans Hotel Apartemen, kata Wibowo Iman, masyarakat juga akan dimanjakan dengan kehadiran Trans Studio Ski World. \"Untuk Ski World ini satu-satunya dan terbesar di Indonesia. Masyarakat bisa menikmati salju di dalam ruangan yang hanya ada di Trans Icon Surabaya,\" paparnya.Foto: Zaenal Effendi/detikcomSaking uniknya, kata Wibowo Iman, penjualan Trans Hotel Apartement yang dimulai sejak 28 Januari 2018 lalu sudah terjual habis dalam sehari.Untuk menampung kendaraan pengunjung dan penghuni pihaknya menegaskan tidak perlu khawatir karena akan dibangun parkiran basement 3 lantai. \"Luas bangunan 2.000 meter persegi dan basement 3 lantai untuk menampung kendaraan,\" tambahnya.Baca juga: Risma: Ini Sebab Investasi Properti di Surabaya Lebih Menjanjikan[Gambas:Video 20detik]Dalam acara groundbreaking yang dihibur diva Ruth Sahanaya dihadiri CEO CT Corp Chairul Tanjung, Wali Kota Tri Rismaharini, dan mantan Mendiknas M Nuh.Foto: Zaenal Effendi/detikcomgatakan pembangunan Trans Icon merupakan investasi yang tepat CT Corp. \"Ini adalah investasi yang tepat di Surabaya. Kalau disiarkan di luar silakan investasi di Surabaya, jadi nanti kalau tinggalkan tidak dituding-tuding karena semua sudah saya siapkan segalanya,\" kata Risma.\"Kami bukan mengelola kota ini dengan tumbuh saja dengan keluarkan izin, bagaimana banjirnya, bagaimana transportasinya, semua sudah saya siapkan,\" tambah Risma dalam sambutannya. (ze/trw) apartemen pusat perbelanjaan surabaya"], "url": "https://news.detik.com/berita-jawa-timur/d-3908145/apartemen-plus-wahana-salju-unik-di-surabaya-mulai-groundbreaking"},
{"headline": "Pemkot Surabaya Siapkan 5.255 Unit Komputer untuk UNBK", "date": "DETIKNEWS | Jumat 09 Maret 2018, 19:57 WIB", "main_headline": "Pemkot Surabaya mendistribusikan 5.255 unit komputer ke sekolah-sekolah di Surabaya. Itu dilakukan untuk persiapan Ujian Nasional Berbasis Komputer (UNBK)", "content": ["Surabaya - Pemkot Surabaya mendistribusikan 5.255 unit komputer ke sekolah-sekolah di Surabaya. Itu dilakukan untuk persiapan Ujian Nasional Berbasis Komputer (UNBK)\"Komputer ini datang akhir februari 2018. Datang di sini hanya transit saja. Setelah itu kita akan distribusikan. Saat ini sudah terkirim 4.600 unit dari 5.255 yang kami adakan,\" kata Kabag Layanan Pengadaan dan Pengelolaan Aset (LP2A) Pemkot Surabaya Noer Oermaryati kepada wartawan, Jumat (9/3/2018).Pengadaan komputer untuk kepentingan UNKB di sekolah SD dan SMP di Surabaya ini mengahabiskan dana APBD Pemkot Surabaya sekitar Rp 51 miliar. \"Pengadaan 5.255 unit komputer ini, kita mengunakan dana APBD Pemkot Surabaya,\" kata Noer.Rencananya, 5.255 unit komputer tersebut akan didistribusikan kepada 282 sekolah SD dan SMP se-Kota Surabaya. \"Untuk Sekolah Dasar sebanyak 229 sekolah dengan kebutuhannya 1.557 unit. Sedangkan untuk SMP sebanyak 53 sekolah dengan kebutuhan sebanyak 2.317 unit,\" urai Noer.Komputer yang diadakan Pemkot Surabaya ini memiliki spesifikasi yang mumpuni dengan basis prosesor intel core i5 dan RAM 8 Gb. (iwd/iwd) pemkot surabaya unbk"], "url": "https://news.detik.com/berita-jawa-timur/d-3908253/pemkot-surabaya-siapkan-5255-unit-komputer-untuk-unbk"},
{"headline": "Emil Terima Keluhan Komunitas Pengusaha Warung Kopi", "date": "DETIKNEWS | Jumat 09 Maret 2018, 23:41 WIB", "main_headline": "Cagub Jawa Timur Emil Elestianto Dardak terus bergerilya untuk mencari suara Pilgub Jatim 2018. Emil bertemu komunitas pengusaha warung kopi di Trenggalek.", "content": ["Trenggalek - Calon Wakil Gubernur Jawa Timur Emil Elestianto Dardak terus bergerilya untuk mencari suara Pilgub Jatim 2018. Emil bertemu komunitas pengusaha warung kopi (warkop) di Trenggalek.Pertemuan dengan kelompok pemilik warkop dilakukan di warung Putu Mbah Kuwot di Jalan Brigjen Soetran Trenggalek. Dengan gaya komunikasi yang santai, Emil menerima berbagai keluhan dan masukan dari para pengusaha mikro tersebut. Salah seorang pemilik warung kopi, Timbul mengatakan, komunitas pemilik warkop memiliki sejumlah persoalan untuk mengembangkan bisnisnya, salah satunya terkait dengan sulitnya mendapatkan akses modal serta tempat yang layak untuk berjualan. \"Jadi untuk mendapatkan modal dengan bunga rendah itu masih sangat sulit, padahal kami juga ingin mengembangkan bisnis warung itu menjadi lebih besar,\" katanya, Jumat (9/3/2018).Menurutnya, selain permodalan, persoalan lain yang juga ikut menghambat bisnis warkop adalah sulitnya mendapatkan tempat yang representatif untuk berjualan. Karena sebagian besar pemilik warung tidak meiliki lahan yang strategis. \"Beberapa kawan-kawan itu memanfaatkan kawasan di dekat lahan milik Pemerintah Kabupaten untuk didirikan warung, tapi kami juga takut apabila digusur oleh Satpol PP,\" ujar Timbul. Menanggapi berbagai keluhan pengusaha mikro tersebut, Emil Dardak mengaku bisa diselesaikan secara bersama-sama. Salah satunya terkait permodalan, pihaknya menyarahkan agar pemilik warkop untuk membentuk peguyuban maupun koperasi bersama, sehingga para pemberi modal atau perbankan akan memiliki kepercaayaan untuk menggelontorkan bantuan modal. \"Karena kredit tanpa agunan itu paling tepat adalah melalui komunitas, saya sudah berbicara dengan salah satu bank, mengucurkan kredit berdasar komunitas itu lebih efektif. Tapi kalau mereka (pemilik warung) sendiri-sendir bank akan takut beri modal,\" kata Emil. Dijelaskan, terkait dengan problem tempat usaha, Emil mengatakan, pemerintah daera bisa memanfaatkan kawasan yang belum termafaatkan agar diguanakan oleh para pedagang. Meski demikian hal tersebut harus dilakukan dengan teliti dan hati-hati, masing-masing pedagang juga harus berkomitmen untuk bersedia ditata oleh pemerintah daerah. \"Yang jelas dengan fasilitasi dari pemerintah, maka bank juga akan lebih mudah untuk memberikan kepercayaan kepada warung kopi, karena mereka memimiliki jaminan lokasi usaha yang tetap,\" imbuhnya. Bahkan tidak menutup kemungkinan, apabila pemerintah daerah memiliki anggaran serta fasilitas yang cukup bisa membangun sentra khusus kuliner maupun warung kopi. Sehingga akan mempermudah para pedagang serta memberikan kepastikan lokasi usaha. (iwd/bdh) pilgub jatim 2018 pilkada serentak 2018 jawa timur"], "url": "https://news.detik.com/berita-jawa-timur/d-3908598/emil-terima-keluhan-komunitas-pengusaha-warung-kopi"},
{"headline": "Habib Rizieq akan Ditahan atau Tidak, Jawabannya Ada di Buku Ini", "date": "DETIKNEWS | Jumat 09 Maret 2018, 19:28 WIB", "main_headline": "Tantangan yang dihadapi polisi masa kini semakin berkembang. Kapolri pun merasa perlu membuat panduan untuk anggota kepolisian agar mampu menghadapinya.", "content": ["Surabaya - Tantangan yang dihadapi polisi masa kini semakin berkembang. Kapolri pun merasa perlu membuat panduan untuk anggota kepolisian agar mampu menghadapinya. Baru-baru ini, Kapolri Jenderal Pol M Tito Karnavian dan Prof Hermawan Sulistyo menulis buku bertajuk Democratic Policing. Buku ini berisi perspektif masa kini bagaimana polisi menjalankan tugas yang berkaitan dengan isu-isu baru di masyarakat. \"Buku ini sengaja ditulis oleh Pak Tito dan dibantu dengan Prof Himawan. Dalam buku ini, berisi sebagaimana tugas seorang polisi untuk menegakkan keadilan. Namun isu saat ini banyak yang mengira polisi kurang tegas dalam menyikapi suatu hal, tapi melalui buku ini dapat memberi pengetahuan di masyarakat bahwa inilah kami,\" ujar Kepala Biro Penerangan Masyarakat (Karopenmas) Divisi Humas Mabes Polri Brigjen Pol M. Iqbal pada Bedah Buku Democratic Policing di Gedung Gema Universitas Negeri Surabaya (Unesa), Ketintang, Surabaya, Jumat (9/3/2018)Menurut Iqbal, ketika polisi mampu mengayomi dengan baik, maka akan membuat masyarakat percaya. Selain itu, buku yang mengupas tinjauan filosofis dan sosiologis ini juga berisi bagaimana kiprah Polri selama ini di tengah masyarakat. Baca juga: Kapolri Ajak Mahasiswa Ciptakan Kedamaian di Tahun PolitikTak hanya itu, buku ini turut mengingatkan kembali bahwa tugas dan wewenang polisi itu harus bekerja secara profesional agar dapat menjaga dan mengayomi masyarakat. Buku inipun diwajibkan Kapolri untuk dibaca seluruh anggotanya. \"Ketika Kapolri mewajibkan seluruh anggota polri untuk membaca ini, lalu pembaca paham dan mengimplimentasikan di lapangan. Dia akan melakukan tugas kepolisian dengan baik,\" tambah mantan Kapolrestabes Surabaya ini. Foto: Hilda Meilisa Rinanda\"Ketertiban bukan water canon. Ketika kita tampil proaktif mungkin beberapa belum membaca buku itu. Peradaban polisi adalah cermin peradaban masyarakat Indonesia. Polisi sudah melakukan konsep, polisi tumbuh menjadi polisi rakyat,\" kata Iqbal.Sementara itu, Hermawan Sulistyo peneliti LIPI sekaligus penulis buku ini memaparkan, tugas kepolisian sebagai institusi sipil harus ditegaskan karena dunia yang semakin berubah membutuhkan penyesuaian. Semisal ketika polisi melakukan kesalahan, maka harus tetap dikenai pidana. \"Polisi itu merupakan institusi yang jika perbuatannya salah kena pidana pengadilan sipil,\" ujar Hermawan. Hal lain yang menjadi sorotan di dalam buku ini adalah tentang isu SARA dan hoax yang sekarang banyak terjadi. Sebab kasus hoax dulunya tidak ada dalam domain lama.\"Ini menjadi problema karena ketika pelaku ditangkap itu salah, tapi ketika ndak ditangkap juga salah,\" tambah Hermawan. Dia pun memberi contoh pada kasus Habib Rizieq ketika nantinya pulang ke Indonesia. Apakah harus ditangkap atau tidak? Hermawan mengatakan jawabannya ada di dalam buku ini. Untuk saat ini, buku Democratic Policing telah dijadikan bacaan wajib dalam pendidikan kepolisian, termasuk bintara.Baca juga: Marak Isu Hoax, Jokowi: Saya Perintahkan Kapolri Tindak Tegas (lll/lll) bedah buku polisi kapolri tito karnavian surabaya birojatim"], "url": "https://news.detik.com/berita-jawa-timur/d-3908173/habib-rizieq-akan-ditahan-atau-tidak-jawabannya-ada-di-buku-ini"},
{"headline": "Ada 4.067 Pelanggaran di Hari ke-4 Operasi Keselamatan di Surabaya,", "date": "DETIKNEWS | Jumat 09 Maret 2018, 17:45 WIB", "main_headline": "Selama 4 hari digelar Operasi Keselamatan Semeru 2018, terdapat 4.067 pelanggaran lalu lintas di Kota Surabaya. Terdiri dari 782 perkara tilang dan 3285 teguran", "content": ["Surabaya - Selama empat hari digelar Operasi Keselamatan Semeru 2018, terdapat 4.067 pelanggaran lalu lintas di Kota Surabaya. Dari jumlah pelanggaran tersebut, ada 782 perkara tilang dan 3.285 teguran.\"Bermacam-macam pelanggarannya. Mulai melawan arus, mengemudi menggunakan handphone, berboncengan lebih dari satu orang, dan mengemudi di bawah umur,\" kata Kasatlantas Polrestabes Surabaya AKBP Eva Guna Pan Pandia kepada detikcom, Jumat (9/3/2018).Pandia menyebutkan pelanggaran masih didominasi oleh kendaraan roda dua sebanyak 686 perkara. Sedangkan roda empat 96 perkara.\"Untuk roda dua pelanggaran masih didominasi pengendara tanpa menggunakan helm, diikuti oleh kelengkapan surat menyurat,\" kata Pandia.Untuk pelanggar, yang paling banyak melakukan pelanggaran ialah karyawan atau swasta sekitar 235 perkara, kemudian pelajar sebanyak 210 perkara.Untuk itu, Pandia mengimbau kepada masyarakat penguna jalan agar lebih mematuhi peraturan lalu lintas.\"Kami mengimbau kepada semua warga surabaya dan sekitarnya, apabila mengemudi dengan motor maupun mobil, patuhilah aturan lalu lintas. Jaga keselamatan diri sendiri dan orang lain,\" tandas Pandia. (iwd/iwd) operasi keselamatan semeru 2018 polrestabes surabaya"], "url": "https://news.detik.com/berita-jawa-timur/d-3907958/ada-4067-pelanggaran-di-hari-ke-4-operasi-keselamatan-di-surabaya"},
{"headline": "Santri Zaman Now, Santripreneur yang Sukses Berwirausaha", "date": "DETIKNEWS | Jumat 09 Maret 2018, 18:25 WIB", "main_headline": "Santri zaman now, merupakan santri milenial yang juga belajar menjadi pengusaha sukses. Mereka tidak hanya belajar kitab kuning dan ilmu agama Islam saja.", "content": ["Lamongan - Santri zaman now, merupakan santri milenial yang juga belajar menjadi pengusaha sukses. Mereka tidak hanya belajar kitab kuning dan ilmu agama Islam saja. Jumlah kelompok milenial (termasuk santri) terbilang cukup tinggi, 35 persen dari 261,1 juta (2016) jumlah penduduk Indonesia. Memberdayakan kelompok ini adalah salah satu kunci memajukan Indonesia.\"Mayoritas santri yang tersebar di 30 ribuan pesantren di Indonesia adalah bagian dari generasi milenial yang perlu didorong untuk lebih mandiri, salah satu jalannya adalah lewat kewirausahaan,\" kata Defy Indiyanto Budiarto, Komisaris PT Pembangkitan Jawa Bali (PJB) dalam pelatihan kewirausahaan Santri di Pondok Pesantren Al-Ishlah, Sendang Agung, Paciran, Lamongan, Jumat (9/3/2018).Kegiatan ini rangkaian kunjungan ke Lamongan dan Tuban. Di Lamongan, Defy berbagi ilmu di Pondok Pesantren Al-Islah, sementara di Tuban, mengunjungi PLTU Tanjung Awar-Awar. Defy mengaku bahwa tantangan yang dihadapi santri zaman now dan generasi milenial ke depan cukup berat. Mulai persaingan pasar bebas Asean (MEA), bonus demografi, hingga keterbatasan kesempatan kerja. Maka munculnya kesadaran dan semangat berwirausaha dikalangan milenial perlu dijaga dan dikembangkan.\"Kunci kemajuan ekonomi sebuah bangsa salah satunya jika memiliki wirausahawan minimal 2 persen dari rasio jumlah penduduk, saat ini jumlah wirausaha di Indonesia sekitar 3 persen. Kita masih kalah dengan negara tetangga seperti Singapura, Malaysia dan Thailand,\" ujar tokoh muda Muhammadiyah ini.Dalam pelatihan kewirausahaan yang diikuti lebih dari 700 Santri di Ponpes Al-Ishlah ini, Defy berusaha membangkitkan semangat wirausaha dan menekankan pentingnya santri terjun di dunia bisnis dengan mental baja. \"Kita harus meneladani Rasullah, Muhammad SAW adalah sosok entrepreneur sejati. 25 Tahun dari usia hidup Rasulullah dijalani dengan berprofesi sebagai pengusaha sukses,\" ujarnya.Menurutnya, pola pendidikan pondok pesantren sangat mendukung untuk pengembangan kewirausahaan. \"Pendidikan pesantren menekankan Santri untuk berjiwa mandiri, Disiplin, Jujur, ini modal besar untuk menumbuhkan kewirausahaan. Dengan upaya sistematis, nantinya akan banyak lahir pengusaha-pengusaha sukses dari kaum Santri\", tuturnya.Pihaknya pun berusaha mendorong PT PJB untuk melahirkan wisausaha sukses dari kalangan santri. \"Jadi kalau ditanya nyantri zaman now, ya harus belajar jadi santripreneur,\" tuturnya.Seorang santri juga menanyakan cara mengantisipasi kerugian. \"Dagang itu bukan soal bakat tapi soal mental. Mental bahwa dagang tak selalu laku, mental bahwa dagang tak selalu mulus, mental bahwa dagang kadang sepi pembeli. Yang terpenting tetap menjalani bagaimanapun Allah menentukan takdir-Nya. Tapi yang terpenting, muliakan ibu kalian. Karena doanya kalian akan menjadi orang sukses,\" tutup Defy. (fat/fat) santripreneur"], "url": "https://news.detik.com/berita-jawa-timur/d-3908105/santri-zaman-now-santripreneur-yang-sukses-berwirausaha"},
{"headline": "Kunjungi Pabrik Kopi, Khofifah Ingin Sinergi Industri dan Agro", "date": "DETIKNEWS | Jumat 09 Maret 2018, 17:07 WIB", "main_headline": "Cagub Jatim Khofifah Indar Parawansa meminta pemerintah meningkatkan industri kopi. Peningkatan akan berimbas positif ke sektor lain, khususnya sektor agro.", "content": ["Sidoarjo - Calon Gubernur Jatim Khofifah Indar Parawansa meminta pemerintah meningkatkan industri kopi. Peningkatan ini tentu saja akan berimbas positif ke sektor lain, khususnya sektor agro.Khofifah berharap itu karena Indonesia adalah produsen kopi nomer empat di dunia. Padahal sebelumnya Indonesia adalah produsen kopi nomor tiga di dunia.Peningkatan pada industri kopi akan menjadi inspirasi bagi petani kopi untuk terus berproduksi. Sehingga antara sektor agro dan industri bisa berjalan seiring yang dampaknya bisa meningkatkan kesejahteraan para petani dan menyerap tenaga kerja.\"Para petani kopi terutama dari Jawa Timur bisa mendapatkan harapan bahwa produk mereka terserap oleh pasar. Selain itu bisa menyerap tenaga kerja yang lebih banyak lagi,\" kata Khofifah kepada wartawan seusai mengunjungi PT Santos Jaya Abadi di Taman, Sidoarjo, Jumat (9/3/2018).Khofifah menambahkan sinergitas antara sektor agro dan industri akan menjadi referensi bagaimana membangun harmoni dengan masyarakat sekitar. Selain menyejahterakan karyawan, program padat karya juga akan terwujud.Novi Lia Astan selaku manager plant PT Santos Jaya Abadi mengatakan, kedatangan Khofifah adalah salah satu harapan untuk pengembangan produk kopi di Indonesia dan Jatim khususnya. Komunikasi yang lebih baik diharapkan terjalin untuk perkembangan perkopian di Indonesia.\"Semoga Ibu Khofifah tetap sehat sehingga bisa diharapkan mencapai yang diharapkan untuk masyarakat Jawa Timur,\" pungkas Lia. (iwd/iwd) pilgub jatim 2018 pilkada serentak 2018 jawa timur"], "url": "https://news.detik.com/berita-jawa-timur/d-3907842/kunjungi-pabrik-kopi-khofifah-ingin-sinergi-industri-dan-agro"},
{"headline": "Membuat Miniatur Kapal Sumber Penghasilan Wahidi Kala Melaut Sepi", "date": "DETIKNEWS | Jumat 09 Maret 2018, 10:35 WIB", "main_headline": "Usaha kerajinan miniatur kapal Wahidi (55) bukan sebagai mata pencaharian utama. Wahidi tetap menjadi nelayan. Hobinya dilakukan saat laut sedang cuaca buruk.", "content": ["Pasuruan - Usaha rumahan kerajinan miniatur kapal Wahidi (55) bukan sebagai mata pencaharian utama. Warga Desa Pasinan, Kecamatan Lekok, Kabupaten Pasuruan, ini tetap menjadi nelayan.\"Saya sejak kecil di laut. Mencari penghidupan di laut. Ini saya jadikan sampingan saja. Kalau ada pesanan saya kerjakan sepulang melaut,\" terang Wahidi saat ditemui detikcom di rumahnya.Namun dia mengaku menularkan keterampilannya membuat miniatur kapal kepada anak-anaknya, terutama yang tertua, Badrus. Badrus sendiri setiap hari membantunya mengerjakan pesanan.\"Saya harap dia serius. Siapa tahu jadi besar dan bisa dipasarkan ke mana-mana,\" tandas Wahidi.Wahidi mengatakan, pemesan miniatur kapal bukan hanya berasal dari Pasuruan. Saat ini, sudah ada pemesan dari Probolinggo, Situbondo, Sidoarjo dan Surabaya.Selama ini, Wahidi mengaku tidak pernah belajar secara khusus membuat miniatur kapal. Meski demikian, hasil karyanya ciamik dan banyak disukai pembeli.Baca Juga: Sosok Wahidi, Nelayan Pasuruan Ahli Bikin Miniatur Kapal PhinisiMembuat miniatur kapal jadi sumber penghasilan Wahidi/ Foto: Muhajir Arifin\"Saya buat kapal seperti ini sejak lama, sejak muda. Saat tak melaut saya mengisi waktu luang dengan membuat kapal,\" jelasnya.Wahidi tak menyangka hobinya membuat miniatur kapal bisa menjadi sumber penghasilan tambahan. Apalagi saat cuaca buruk dan hasil tangkapan sepi, ia masih bisa mendapatkan penghasilan dari menjual miniatur kapal.\"Pembeli tak pernah telat. Setiap hari terus membuat miniatur,\" terangnya.Meski banyak diminati, Wahidi tak mematok harga mahal untuk karya-karyanya. Ia menjual miniatur kapal Phinisi dengan harga Rp 150 ribu hingga Rp 400 ribu, tergantung ukuran.\"Banyak bambu di sekitar sini sehingga tak kesulitan bahan baku. Jadi bisa jual murah,\" terangnya.Selama ini, Wahidi membuat miniatur kapal Phinisi dalam dua ukuran. Yakni 40 x 15 centimeter dan 80 x 25 cm. \"Kalau ada yang pesan ukuran lain akan saya layani,\" ungkapnya. (fat/fat) nelayan pasuruan kapal pinisi"], "url": "https://news.detik.com/berita-jawa-timur/d-3906917/membuat-miniatur-kapal-sumber-penghasilan-wahidi-kala-melaut-sepi"},
{"headline": "Korban Perahu Terhantam Ombak di Sapeken, 4 Santri Hilang", "date": "DETIKNEWS | Jumat 09 Maret 2018, 11:00 WIB", "main_headline": "Polisi terus melakukan pencarian santri yang tercebur di Perairan Sapeken. Selain Polres Sumenep, pencarian melibatkan Basarnas, BPBD, dan Polairud Polda Jatim.", "content": ["Sumenep - Polisi terus melakukan pencarian terhadap santri yang tercebur ke laut di Perairan Sapeken. Selain Polres Sumenep, pencarian juga melibatkan Basarnas, BPBD, dan Polairud Polda Jatim.\"Ada empat santri yang hilang,\" ujar Kapolres Sumenep AKBP Fadillah Zulkarnain saat dihubungi detikcom, Jumat (9/3/2018).Fadillah tidak tahu berapa santri yang tercebur saat perahu 'Kota Baru' yang ditumpangi miring akibat terhantam ombak. Yang pasti pencarian dilakukan setelah musibah itu. Pencarian juga melibatkan nelayan setempat.Sejumlah santri ditemukan selamat. Namun satu santri ditemukan sudah meninggal. Santri meninggal atas nama Dewana Kisfatul Izzah (16), warga Desa/Kecamatan Sapeken, Sumenep. \"Empat santri masih belum ditemukan,\" kata Fadillah.Empat santri yang belum ditemukan atas nama Maya Puspita Dewi (16),Nur Khalik Mahmudi (16), Nur Fadila (16), dan Fathul Farihin (17). Semua santri warga Desa/Kecamatan Sapeken, Sumenep. \"Kami terus melakukan pencarian. Kami juga mendirikan posko sementara di depan puskesmas,\" tandas Fadillah. (iwd/fat) perahu dihantam ombak sapeken santri"], "url": "https://news.detik.com/berita-jawa-timur/d-3906963/korban-perahu-terhantam-ombak-di-sapeken-4-santri-hilang"},
{"headline": "Risma: Ini Sebab Investasi Properti di Surabaya Lebih Menjanjikan", "date": "DETIKNEWS | Jumat 09 Maret 2018, 17:25 WIB", "main_headline": "Wali Kota Risma memaparkan alasan kuat mengapa investor perlu segera berinvestasi di Surabaya, khususnya di bidang properti.", "content": ["Surabaya - Wali Kota Tri Rismaharini mengajak para investor yang belum berinvestasi ke Surabaya untuk segera berinvestasi di ibukota Provinsi Jawa Timur ini, khususnya di bidang properti.\"Peningkatan kami di bidang properti dua tahun belakangan ini jauh melejit, meninggalkan Bandung dan Semarang. Makanya ayo para investor yang belum investasi segera investasi di Surabaya,\" kata Risma saat memberikan sambutan dalam groundbreaking Trans Icon Surabaya, Jumat (9/3/2018).Risma tak hanya mengajak berinvestasi tapi juga mengungkapkan alasan kuat yang bisa mendorong para pengusaha untuk berinvestasi properti di Surabaya.\"Kami tidak hanya membangun dan membiarkan tumbuh kota ini. Tetapi saya juga berpikir bagaimana integritas jalan, dampak banjirnya seperti apa dan tidak asal memberikan izin sehingga baik investor maupun warga saya sama-sama untung,\" ungkapnya.Menurutnya, seluruh perencanaan pembangunan kota disiapkan sebagai bentuk antisipasi pihaknya jika setelah tak menjabat Wali Kota tidak ingin menjadi bahan olokan.\"Semua saya siapkan agar kalau tidak menjadi Wali Kota tidak ada yang bilang 'oh ini pas bangunnya saat Wali Kota-nya Risma', jangan sampai. Makanya saya siapkan semuanya sekarang,\" pungkas Risma.Salah satu kawasan properti yang menjadi langganan investasi properti saat ini adalah di kawasan Surabaya Barat. Yang terbaru CT Corp memilih kawasan Selatan sebagai pusat investasi dengan membangun Trans Icon yang di dalamnya terdapat Transmart, 3 tower apartemen serta Trans Hotel Apartemen. (ze/lll) investasi properti surabaya birojatim"], "url": "https://news.detik.com/berita-jawa-timur/d-3907906/risma-ini-sebab-investasi-properti-di-surabaya-lebih-menjanjikan"},
{"headline": "Di Madiun, Ada Candi yang Simpan Lambang Alat Kelamin", "date": "DETIKNEWS | Jumat 09 Maret 2018, 11:06 WIB", "main_headline": "Madiun ternyata menyimpan sebuah situs yang diyakini peninggalan Kerajaan Majapahit. Namanya Candi Wonorejo.", "content": ["Madiun - Madiun ternyata menyimpan sebuah situs yang diyakini peninggalan Kerajaan Majapahit. Namanya Candi Wonorejo, dan berlokasi di Dusun Santan, Desa Wonorejo, Kecamatan Mejayan, Kabupaten Madiun.Menurut sang juru kunci, Sampiro (63), candi tersebut ditemukan pada tahun 1989 dan dinamai Candi Wonorejo sesuai dengan nama desa di mana candi ini ditemukan.\"Bisa dibilang situs peningalan zaman Kerajaan Majapahit. Terlihat dari jejak batu batu kuno serta adanya seperti stupa lingga yoni,\" jelasnya kepada detikcom, Jumat (9/3/2018).Sampiro menambahkan, bangunan Candi Wonorejo berukuran luas 14 x 14 meter, terdiri atas tiga undakan yang terbuat dari batu bata merah, berukuran panjang sekitar 30 cm, lebar 20 cm dan tebal 8 cm. Foto: Sugeng HariantoUndakan pertama dan kedua berupa batu bata merah yang ditata dengan lebar sekitar 150 cm. Undakan pertama dan kedua terpisah dengan jarak sekitar 70 cm sehingga membentuk seperti pondasi setinggi sekitar 1 meter mengelilingi stupa lingga yoni.\"Jadi puncak candi berupa stupa lingga yoni, dan ada tumpukan batu bata merah, seperti 2 buah pondasi mengelilinginya (lingga yoni, red),\" terang Sampiro. Baca juga: Artefak Lingga dan Yoni, Simbol Kejantanan dan KesuburanMasih menurut Sampiro, puncak Candi Wonorejo berupa lingga yoni menghadap ke utara. Lingga berukuran tinggi 70 cm dan lebar 31 cm, sedangkan yoninya memiliki panjang 163 cm, lebar 120 cm dan tinggi 92 cm. Berat keduanya diperkirakan mencapai 2 ton. \"Patung lingga yoni itu melambangkan kesuburan. Perumpamaan kelamin pria dan wanita yang menyatu untuk sebuah keturunan,\" ungkapnya.Arca atau patung lingga memang diumpamakan sebagai kelamin pria, sedangkan kelamin wanita direpresentasikan dengan yoni.Menariknya, patung lingga yoni yang ada di Candi Wonorejo digambarkan milik tiga dewa, yaitu Dewa Brahma, Dewa Wisnu dan Dewa Siwa, sedangkan yoninya menggambarkan milik Dewi Durga atau Dewi Uma, istri dari Dewa Siwa.\"Arca lingga yoni tersebut pada masa Kerajaan Hindu Majapahit untuk pemujaan biasanya,\" terang Sampiro.Penasaran ingin melihatnya? Candi Wonorejo berjarak 7 Km di selatan kantor Bupati Madiun di Caruban atau sekitar 25 Km dari timur Kota Madiun.Baca juga: Candi Ini Punya Arca Penis 2 Meter & Relief Erotis (lll/iwd) candi candi kerajaan majapahit madiun birojatim"], "url": "https://news.detik.com/berita-jawa-timur/d-3906980/di-madiun-ada-candi-yang-simpan-lambang-alat-kelamin"},
{"headline": "Ketakutan saat Razia Narkoba, 2 Pemandu Lagu Kencing di Celana", "date": "DETIKNEWS | Jumat 09 Maret 2018, 10:57 WIB", "main_headline": "\"Setelah dilakukan pemeriksaan oleh polwan dan dites urinem hasilnya negatif. Mereka (pemandu lagu) hanya ketakutan saat razia,\" kata polisi.", "content": ["Pasuruan - Dua pemandu lagu (PL) di sebuah rumah karaoke di Kabupaten Pasuruan terkejut bukan kepalang saat anggota Satreskoba Polres Pasuruan mendatangi tempat kerja mereka. Mereka bahkan kencing di celana karena ketakutan.Kejadian ini bermula saat beberapa anggota Satreskoba menggelar razia cipta kondisi di rumah karaoke dan tempat hiburan. Di tempat-tempat sasaran, polisi memeriksa semua tamu, pemilik, pekerja hingga pemandu lagu untuk dites urine.Saat petugas merazia sebuah rumah karaoke di Pandaan, ada sebuah ruangan yang di dalamnya ada PL dan tamunya. Tamu dan PL tersebut sangat panik saat polisi masuk.Saat hendak dites urine, dua PL mengaku pada petugas ingin ganti celana. \"Saya permisi ke kamar mandi, saya ngompol (kencing di celana). Mau ganti celana,\" ujar salah satu PL, Jumat (9/3/2018) dini hari.Petugas pun mengizinkan PL tersebut ganti celana namun tetap dalam pengawasan.Kasat Narkoba Polres Pasuruan AKP Nanang mengatakan razia dilakukan sejak Kamis hingga Jumat dini hari. Tujuannya menemukan penyalahgunaan narkoba dan sejenisnya.\"Tapi hasilnya nihil. Ini razia rutin untuk menekan penyalahgunaan narkotika,\" terangnya.Nanang mengungkapkan memang ada PL yang sempat kencing di celana. Anggotanya sempat curiga mereka menyembunyikan sesuatu saat izin ke kamar mandi.\"Namun setelah dilakukan pemeriksaan oleh polwan dan dites urine, hasilnya negatif. Mereka hanya ketakutan saat ada polisi,\" tandasnya. (trw/trw) razia narkoba karaoke pasuruan"], "url": "https://news.detik.com/berita-jawa-timur/d-3906959/ketakutan-saat-razia-narkoba-2-pemandu-lagu-kencing-di-celana"},
{"headline": "Adik Gus Dur Berpulang, Gus Ipul: Almarhum Perempuan Pejuang", "date": "DETIKNEWS | Jumat 09 Maret 2018, 18:31 WIB", "main_headline": "Cagub Jatim Saifullah Yusuf 'mengantar' kepergian Aisyah Hamid Baidhowi ke peraduannya. Gus Ipul menilai sosok almarhum adalah perempuan pejuang.", "content": ["Jombang - Calon Gubernur Jawa Timur Saifullah Yusuf (Gus Ipul) menilai sosok almarhum Aisyah Hamid Baidhowi adalah perempuan pejuang. Pejuang yang semasa hidupnya berjuang untuk bangsa melalui Muslimat Nahdlatul Ulama.\"Saya kenal beliau sosok yang ulet berjuang. Beliau istikhomah dalam membimbing umat,\" kata Gus Ipul di sela-sela mengantar jenazah di peristirahatan terakhirnya kompleks makam keluarga di Pesantren Madrasatul Quran, Tebuireng, Jombang Jumat 9 Maret 2018.Saat menjadi ketua umum Muslimat NU maupun setelah tidak lagi menjadi ketua Muslimat, Nyai Aisyah Hamid Baidhowi adalah tokoh yang sangat rajin bersilaturahmi ke berbagai kalangan. \"Setiap datang ke mana saja, beliau tidak langsung pulang. Beliau selalu datangi semua,\" ujar Gus Ipul, Jumat (9/3/2018).Baca juga: Adik Kandung Gus Dur Dimakamkan di TebuirengFoto: istimewaBaca juga: Gus Ipul Ingin Wisata Religi di Jawa Timur Dilengkapi MuseumSilaturahmi tidak hanya dilakukan kepada tokoh NU, bahkan berbagai kalangan maupun lintas agama juga didatangi untuk bersilaturahmi.\"Saya biasa memanggil beliau Bulik Is karena kami memang bersaudara dari garis ibu. Beliau ini setiap ke Jombang, tidak akan langsung pulang sebelum mendatangi semua yang beliau kenal,\" kenang Gus Ipul.Mantan Ketua GP Ansor dua periode ini mengatakan, semasa hidupnya Nyai Aisyah Hamid juga dikenal sebagai tokoh penggerak emansipasi dengan memperjuangkan lahirnya Undang-undang tentang kesetaraan gender.Sementara itu, Bersama istrinya Fatma Saifullah Yusuf, Gus Ipul melakukan takziah dan langsung menuju makam untuk ikut melakukan prosesi pemakaman. Mengenakan sarung dan baju putih, Gus Ipul juga tak canggung membantu prosesi pemakaman kemudian melakukan tabur bunga dan berdoa.Aisyah Hamid meninggal dunia pukul 12.50 WIB, Kamis 8 Maret 2018. Aisyah Hamid adalah adik kandung KH Abdurahman Wahid (Gus Dur) yang juga putri dari Pahlawan Nasional Abdul Wahid Hasjim.Prosesi pemakaman diikuti ribuan warga dan santri Tebuireng. Puluhan karangan bunga juga dikirimkan sebagai bentuk penghormatan salah satunya bunga dari Calon Wakil Gubernur Puti Guntur Soekarno. (iwd/bdh) pilgub jatim 2018 pilkada serentak 2018 jawa timur"], "url": "https://news.detik.com/berita-jawa-timur/d-3908087/adik-gus-dur-berpulang-gus-ipul-almarhum-perempuan-pejuang"},
{"headline": "Di Medan, Bupati Anas Berbagi Inovasi Pengembangan Daerah", "date": "DETIKNEWS | Jumat 09 Maret 2018, 17:15 WIB", "main_headline": "Bank Indonesia (BI) mengundang Bupati Banyuwangi Abdullah Azwar Anas berbagi pengalaman. BI Kepincut dengan berbagai program pengembangan daerah.", "content": ["Banyuwangi - Bank Indonesia (BI) mengundang Bupati Banyuwangi Abdullah Azwar Anas berbagi pengalaman. Anas diundang di forum High Level Meeting BI di Medan, Sumatera Utara. BI Kepincut dengan berbagai program pengembangan daerah yang dijalankan Kabupaten Banyuwangi selama 5 tahun terakhir. Acara dihadiri Kepala BI Sumatera Utara Arief Budi Santoso, Walikota Pematangsiantar Hefriansyah dan jajaran pegawai BI.Anas mengaku, Banyuwangi memiliki banyak tantangan, mulai dari aspek infrastruktur hingga sumberdaya manusia (SDM). Namun, tantangan itu kemudian dimaknai sebagai peluang untuk berkembang sekaligus dicari solusinya secara bertahap.\"Itulah tantangan daerah skala kecil-menengah seperti Banyuwangi, yang tentu berbeda dengan kota-kota besar yang infrastruktur dan SDM-nya sudah sangat mapan,\" ujar Anas dalam rilis yang diterima detikcom, Jumat (9/3/2018). Anas mencontohkan tantangan geografis. Banyuwangi berada di ujung timur Pulau Jawa, jauh dari pusat-pusat pertumbuhan ekonomi utama. Sehingga gerak ekonomi pun tak seberapa kencang. Tantangan itu kemudian diatasi dengan membuka aksesabilitas. Pengoperasian Bandara Banyuwangi menjadi program 100 hari saat Anas kali pertama menjabat pada akhir 2010. Aksesabilitas yang membaik itu sekaligus ikut mendongkrak pariwisata.Dari dulu tak ada penerbangan, kini ada tujuh kali dalam sehari, yaitu tiga kali dari Surabaya, serta empat kali dari Jakarta. Jumlah penumpang melonjak 1.400 persen.\"Kami juga mendesain terminal bandara dengan unik, menjadi terminal berkonsep hijau pertama di Indonesia. Itu menjadi diferensiasi kami dibanding daerah wisata lain,\" jelas Anas.Untuk penguatan SDM, Anas fokus pada upaya memberi akses pendidikan seluas mungkin bagi kelompok warga kurang mampu. Dalam lima tahun terakhir, Pemkab Banyuwangi menggelontorkan Rp 15 miliar bagi lebih dari 700 anak muda untuk berkuliah dari berbagai kampus di seluruh Indonesia.Banyuwangi juga memberikan tabungan Rp 1 juta untuk ribuan pelajar miskin, serta bantuan uang saku serta transportasi untuk empat kecamatan dengan potensi kemiskinan tertinggi. Untuk peningkatan kualitas SDM, Banyuwangi mendorong geliat kampus-kampus, termasuk pendirian Universitas Airlangga (Unair) kampus Banyuwangi dan Politeknik Negeri.Anas menambahkan, gerak ekonomi di Banyuwangi menguat ditopang antara lain oleh sektor pariwisata yang menjadi payung bagi sektor lainnya, mulai dari UMKM hingga pertanian.\"Jadi makin wisata bergeliat, UMKM laris, termasuk produk-produk pertaniannya,\" ujarnya.Anas bersyukur beragam program terpadu mampu mendorong peningkatan pendapatan per kapita warga dua kali lipat dari Rp 20,8 juta (2010) menjadi Rp 41,5 juta per orang per tahun (2016). Kemiskinan turun cukup pesat ke level 8,6 persen, lebih rendah dibanding rata-rata Provinsi Jatim yang masih tembus dua digit. (fat/fat) bupati anas pemkab banyuwangi"], "url": "https://news.detik.com/berita-jawa-timur/d-3907894/di-medan-bupati-anas-berbagi-inovasi-pengembangan-daerah"},
{"headline": "Tentang Nama Jalan, Mitos Sejarah, dan Harmonisasi Sunda-Jawa", "date": "DETIKNEWS | Jumat 09 Maret 2018, 10:28 WIB", "main_headline": "Dengan alasan harmonisasi budaya Sunda-Jawa, Surabaya dan Bandung akan mengubah nama jalan. Ada yang setuju, ada yang tidak.", "content": ["Surabaya - Dulu, tidak ada nama Jalan Siliwangi, Pasundan, Padjajaran, atau hal-hal berkaitan dengan budaya Sunda di Jawa Timur. Sebaliknya, tidak ada nama jalan berkaitan dengan budaya Jawa di Bandung atau Jawa Barat. Konon, ada mitos sejarah di balik kenyataan itu. 3 Gubernur (Jabar, DIY, dan Jatim) turun tangan. Di Yogyakarta kini sudah ada nama Jalan Siliwangi dan Padjadjaran. Sementara di Jatim belum ada. Dan di Jabar, belum ada nama jalan Majapahit, Hayam Wuruk, atau yang berkaitan dengan budaya Jawa.Gubernur Jawa Barat, Ahmad Heryawan mengatakan ada mitos sejarah di balik tidak adanya nama jalan berkaitan dengan Sunda di Jawa. Sebaliknya, tidak ada nama jalan berkaitan dengan Jawa di Jabar atau Tanah Pasundan.Baca juga: Dua Nama Jalan di Bandung Berubah Jadi Majapahit dan Hayam WurukMenurut dia, peristiwa Pasundan Bubat yang terjadi 600-an tahun silam menyimpan emosi kolektif di masyarakat Sunda-Jawa. Perang Bubat atau Pasundan Bubat konflik antara Kerajaan Padjajaran dan Kerajaan Majapahit.\"Ganjalan sejarah dan psikologis itu membuat tidak adanya nama jalan Padjajaran dan Siliwangi di Jawa dan tidak adanya nama jalan Majapahit dan Hayam Wuruk di Jawa Barat,\" kata Aher, panggilan akrab Ahmad Heryawan, saat menghadiri peresmian nama Jalan Padjadjaran dan Siliwangi di Yogyakarta pada Selasa (3/10/2017). Aher menambahkan, meskipun seiring berjalannya waktu hal itu mulai terkikis tapi perasaan kolektif dengan sentimen negatif soal Sunda-Jawa jelas merugikan perjalanan bangsa ke depan. \"Pemberian nama-nama jalan ini sebagai salah satu bentuk untuk menghilangkan beban hambatan psikologis,\" katanya.Baca juga: Jalan Siliwangi dan Padjajaran di Yogya, Runtuhkan Mitos SejarahNah, Selasa (6/3/2018), Aher, Gubernur DIY Sri Sultan HB X, dan Gubernur Jatim Soekarwo bertemu di Hotel Bumi. Kalau di Yogya sudah ada nama Jalan Siliwangi dan Padjadjaran, maka di Jabar dan Jatim akan segera mengikuti.\"Ini penting karena 661 tahun kita pada posisi yang ada problem kultural seperti ini,\" ujar Kepala Biro Humas dan Protokol Pemprov Jatim, Benny Sampirwanto, menirukan sambutan Gubernur Soekarwo, Rabu (7/3/2018).Baca juga: Harmonisasi Sunda-Jawa, Akan Ada Nama Jalan Siliwangi di SurabayaDi Surabaya, rencananya akan ada Jalan Pasundan dan Prabu Siliwangi. Menurut Pemprov Jatim, jalan ini mengganti sebagian Jalan Dinoyo dan Gunungsari. Sedangkan di Bandung akan ada nama Jalan Majapahit dan Hayam Wuruk menggantikan Jalan Gazebo (depan Hotel Pullman) dan Jalan Kopo pendek (RS Immanuel). Rencana tersebut di Surabaya tidak mulus. Pemerhati sejarah dan budaya serta komunitas paguyuban Arek Suroboyo berunjuk rasa menolak penggantian nama Jalan Dinoyo menjadi Pasundan. Mereka menilai Jalan Dinoyo sarat nilai sejarah, sehingga tak bisa diubah begitu saja.Foto: Deni Prastyo Utomo/detikcomBaca juga: Tolak Ide Pemprov Jatim Ubah Nama Jalan, Massa: Cari Lokasi LainJika di Surabaya belum fix, di Bandung relatif kondusif. Tak ada aksi penolakan, hanya ada catatan dari pihak yang berkepentingan, termasuk dari pakar sejarah dan budayawan. Banyak orang menilai penyematan nama jalan untuk harmonisasi Sunda-Jawa penting. Sebagian menganggap tidak perlu. Masing-masing memiliki perspektif berbeda. Yang jelas, belum ada kepastian rencana pengubahan nama jalan di Surabaya dan Bandung terwujud. Sebab kebijakan tersebut butuh proses. Ada mekanisme politik di DPRD, juga perlu persetujuan pemerintahan kota setempat. (trw/fat) harmonisasi sunda-jawa nama jalan"], "url": "https://news.detik.com/berita-jawa-timur/d-3906915/tentang-nama-jalan-mitos-sejarah-dan-harmonisasi-sunda-jawa"},
{"headline": "Di Pantura, PDIP Ingin Raih Suara Besar  Untuk Gus Ipul-Puti Guntur", "date": "DETIKNEWS | Jumat 09 Maret 2018, 12:00 WIB", "main_headline": "PDIP di jalur Pantai Utara Jawa Timur telah melakukan konsolidasi untuk memenangkan Cagub Saifullah Yusuf (Gus Ipul) dan Cawagub Puti Guntur Soekarno.", "content": ["Lamongan - PDIP di jalur Pantai Utara Jawa Timur telah melakukan konsolidasi untuk memenangkan Calon Gubernur Saifullah Yusuf (Gus Ipul) dan Calon Wakil Gubernur Puti Guntur Soekarno. Partai berlambang banteng moncong putih itu yakin, pasangan calon nomor urut 2 itu akan memetik kemenangan di Pantura. \"Di Pilkada Jawa Timur 2018 ini, kaum nahdliyin dan nasionalis sama-sama bergerak di lapangan,\" kata Soim, Sekretaris DPC PDIP Lamongan, Jumat (9/3/2018).Ia menyebut Gus Ipul yang dikenal luas, karena 2 periode menjadi wakil gubernur, pendamping Gubernur Pakde Karwo, membuat sosialisasi ke masyarakat menjadi gampang.\"Mbak Puti juga demikian. Beliau adalah cucu Bung Karno, sehingga diterima dengan tangan terbuka oleh kalangan nasionalis. Bersatunya para ulama, santri dan kaum nasionalis ini, yang membuat sosialisasi menjadi lancar,\" kata Soim.Di Gresik, PDIP juga bergerak aktif untuk memenangkan Gus Ipul-Puti Guntur. \"Insya Allah menang di Gresik. Kami terus melakukan sosialisasi Gus Ipul-Mbak Puti ke masyarakat. Seluruh kekuatan partai hingga anak ranting, bergerak semua,\" kata Hj. Siti Muafiyah, Ketua DPC PDIP Gresik.Di Bojonegoro, PDIP dan PKB menjadi satu untuk berkompetisi di Pilkada setempat. \"Kami bisa bergerak bersama untuk memenangkan Pilkada Bojonegoro dan Pilkada Jawa Timur. Karena PKB dan PDIP menjadi satu,\" kata Budi Irawanto, Ketua DPC Bojonegoro.Di Pilkada Bojonegoro, PDIP dan PKB mengusung pasangan Calon Bupati Anna Mu'awanah dan Calon Wakil Bupati Budi Irawanto. \"Kami sosialisasi Pilkada Bojonegoro sekaligus Gus Ipul-Mbak Puti untuk Pilkada Jawa Timur,\" kata Budi.Di Tuban, kaum nahdliyin dan nasionalis juga bergerak bersama. Di Bumi Ronggolawe itu, seluruh kekuatan DPR RI, DPRD Provinsi dan kabupaten, ditambah struktur partai dan para ulama aktif mempromosikan Gus Ipul-Puti Guntur Soekarno.\"Kami all out memenangkan Gus Ipul-Mbak Puti. Kami ingin meraih suara besar di Tuban,\" kata Ketua DPC PDIP Tuban, Andhi Hartanto. (bdh/fat) pilgub jatim 2018 pilkada serentak 2018 jawa timur"], "url": "https://news.detik.com/berita-jawa-timur/d-3907132/di-pantura-pdip-ingin-raih-suara-besar--untuk-gus-ipul-puti-guntur"},
{"headline": "Polisi Tangkap Dua Pelaku Peledakan Rumah Guru di Masalembu", "date": "DETIKNEWS | Jumat 09 Maret 2018, 13:13 WIB", "main_headline": "Polisi mengamankan 2 orang yang meledakkan rumah Kepala Dusun Sumber Hidup, Desa Keramaian, Masalembu, Sumenep. Motif pelaku adalah marah dan sakit hati.", "content": ["Sumenep - Polisi mengamankan dua pelaku yang meledakkan rumah Aswandi, guru sekaligus Kepala Dusun Sumber Hidup, Desa Keramaian, Kecamatan Masalembu, Sumenep. Motif pelaku adalah marah dan sakit hati.\"Kami telah mengamankan pelaku. Mereka mengakui perbuatannya. Mereka meledakkan rumah korban bagian belakang menggunakan bom ikan (bondet),\" ujar Kapolres Sumenep AKBP Fadillah Zulkarnain dalam pesannya kepada detikcom, Jumat (9/3/2018)Kedua pelaku adalah Agus Salim (40) dan Mardiansyah (29). Keduanya warga Dusun Sumber Hidup, Desa Keramaian, Kecamatan Masalembu, Sumenep. Fadillah mengatakan peristiwa yang terjadi pada 9 Februari 2018 itu bermula saat kedua tersangka dan teman-temannya pesta minuman keras (miras) di rumah Mardiansyah. Mereka minum mulai pukul 19.00 WIB.Tersangka Mardiansyah (Foto: istimewa)Baca juga: Rumah Seorang Guru di Sumenep Hancur Terkena LedakanPukul 21.30 WIB, salah seorang teman tersangka keluar dengan motor hendak membeli miras karena persediaan hampir habis. Namun saat kembali, dia tak membawa motornya. Saat ditanya, dia menjawab bahwa motornya ditahan kepala dusun karena membunyikan knapot dengan keras (bleyer).Kedua tersangka lalu mendatangi rumah Aswandi. Setelah sempat cekcok dan ramai, akhirnya motor teman tersangka diperbolehkan diambil. Saat berkumpul kembali, Mardiansyah mengatakan bhwa saat ribut-ribut, dia sempat dipukul seseorang yang tidak diketahuinya.\"Tersangka Agus Salim mendatangi kembali rumah korban, namun korban mengaku tak tahu siapa yang memukul,\" kata Fadillah.Tersangka Agus Salim (Foto: istimewa)Baca juga: Rumah Guru Hancur Terkena Ledakan, Polisi: Bukan BomKedua tersangka emosi. Mereka lalu membuat rencana memberi pelajaran kepada korban. Kedua tersangka kemudian merakit bondet. Pada tengah malam mereka mengendap-endap di bagian belakang rumah korban. Agus Salim menyulut bondet tersebut dan dilemparkannya ke rumah korban bagian belakang.\"Meledaklah bondet itu dan merusak rumah bagian belakang yang sebagian besar berdinding asbes,\" tandas Fadillah. (iwd/fat) ledakan di sumenep bondet sumenep"], "url": "https://news.detik.com/berita-jawa-timur/d-3907223/polisi-tangkap-dua-pelaku-peledakan-rumah-guru-di-masalembu"},
{"headline": "Selama di Hong Kong, Cak Yudho dan Cak Percil Bergantian Jadi Muazin", "date": "DETIKNEWS | Jumat 09 Maret 2018, 14:15 WIB", "main_headline": "Selama ditahan di Hong Kong, dua pelawak Jawa Timur, Yudho Prasetyo (Cak Yudho) dan Deni Afriandi (Cak Percil) kerap menjadi muazin.", "content": ["Surabaya - Dua pelawak Jawa Timur, Yudho Prasetyo (Cak Yudho) dan Deni Afriandi (Cak Percil) akhirnya bisa bernafas lega setelah kurang lebih sebulan lamanya ditahan di Hong Kong. Mereka mengaku banyak mendapat hikmah dengan kejadian tersebut. Bahkan mereka juga jadi muazin secara bergantian. \"Nggak bisa diceritakan, banyak hikmah kalau di sana. Biasanya kita melawak, tapi di sana kita jadi tukang pijit dan muazin,\" kata Cak Percil kepada wartawan saat di Bandara Juanda Terminal 2 Surabaya, Jumat (9/3/2018) dini hari.Baca Juga: Dua Pelawak Jatim yang Sempat Ditahan di Hong Kong Tiba di SurabayaCak Persil pun menceritakan pengalamannya selama ditahan di Hong Kong. Dia harus bergantian dengan Cak Yudho untuk menjadi muazin.\"Biasanya kita gantian, kalau Cak Yudho azan maghrib, saya adzan isya. Jadi gantian,\" canda Cak Persil.Senada dengan Cak Persil, Cak Yudho mengaku banyak hikmah yang diterimanya. Bahkan pasca kejadian tersebut dirinya akan lebih berhati-hati dalam melangkah.Baca Juga: Bebas dari Hong Kong, Cak Percil-Cak Yudho Selfie di Pesawat Pulang\"Hikmah yang paling inti adalah harus lebih hati-hati. Lebih teliti kalau kita mau ke negeri orang dan harus lewat prosedur yang benar,\" kata Cak Yudho.Meski begitu dirinya tidak kapok jika ada tawaran melawak lagi ke luar negeri. \"Kalau buat pentas kita tidak kapok. Tapi kalau di penjara kapok,\" jelas Cak Yudho dengan tersenyum.[Gambas:Video 20detik] (fat/fat) pelawak diadili di hong kong pelawak jatim diadili"], "url": "https://news.detik.com/berita-jawa-timur/d-3907405/selama-di-hong-kong-cak-yudho-dan-cak-percil-bergantian-jadi-muazin"},
{"headline": "2 Minggu Memburu Sanca 'Jumbo' yang Hilang di Tengah Nego Uang Lelah", "date": "DETIKNEWS | Jumat 09 Maret 2018, 14:05 WIB", "main_headline": "Dua minggu sudah warga Kebonsari Kulon, Probolinggo, memantau sudut kampung. Tapi ular yang hilang di tengah negosiasi uang lelah itu tak diketahui rimbanya.", "content": ["Probolinggo - Entah di mana ular berukuran 5 meter dan berbobot 20 kilogram itu kini berada. Dua minggu sudah warga Kelurahan Kebonsari Kulon, Kecamatan Kanigaran, Kota Probolinggo, memantau sudut kampung. Tapi ular yang hilang di tengah negosiasi uang lelah itu tak diketahui rimbanya.Ular hilang pada Jumat (23/2/2018). Dua hari sebelumnya, hewan melata itu hendak diambil petugas Balai Konservasi Sumber Daya Alam (BKSDA) Probolinggo, tapi warga enggan menyerahkan. Mereka berharap mendapatkan uang lelah. Alasannya penangkapan ular tidak mudah. Sampai-sampai sandal baru salah satu warga rusak. Ada juga yang kaosnya terkoyak.Tak diketahui bagaimana prosesnya ular keluar dari kandang kawat. Yang jelas kandang jebol di bagian bawah. Sebelumnya mulut ular dilakban, tapi kemudian dibuka atas saran petugas BKSDA. Karena itu, warga menyebut BKSDA bertanggung jawab atas hilangnya ular. Sementara BKSDA beralasan, ular bisa mati jika mulutnya dilakban.Baca juga: Warga Minta BKSDA Tanggung Jawab atas Kaburnya Ular SancaSetelah ular tak ada di kerangkeng, semua bingung. Pencarian pun dilakukan. Termasuk di antaranya menyisir sungai tempat ular pertama kali ditemukan.\"Kami tetap waspada dan tetap memburu keberadaan ular tersebut. Dikhawatirkan karena bisa mengancam keselamatan warga,\" kata Kuspriyono, warga setempat, Jumat (9/3/2018).andang tempat ular dikerangkeng kosong (Foto: M Rofiq/detikcom)Kuspriyono yang ikut menangkap ular itu pada Senin (19/2) mengatakan sanca kembang tersebut cenderung ganas dan gesit . \"Tiap malam warga selalu memantau di beberapa sudut aliran sungai, termasuk melihat lubang yang dicurigai sebagai sarang ular itu, tapi belum ditemukan,\" terangnya.Baca juga: Warga Bantah Melepas Sanca 'Jumbo' Terkait Uang LelahDia menyatakan jika nantinya ular tersebut ditemukan, maka warga akan berkoordinasi dengan kelurahan setempat. \"Kami akan hubungi pihak kelurahan, juga BKSDA, \" pungkasnya.Kelurahan Kebonsari Kulon Gatot mengatakan jejak ular belum ditemukan. \"Jika ada kabar kami bersama BKSDA akan segara bertindak ke lokasi,\" ujar Gatot saat dihubungi detikcom. (trw/trw) ular sanca sanca jumbo ular sanca di probolinggo"], "url": "https://news.detik.com/berita-jawa-timur/d-3907349/2-minggu-memburu-sanca-jumbo-yang-hilang-di-tengah-nego-uang-lelah"},
{"headline": "3 Tersangka Baru Kasus Gelonggong Ibu, 1 di Antaranya Suami Korban", "date": "DETIKNEWS | Jumat 09 Maret 2018, 13:37 WIB", "main_headline": "Total ada 10 tersangka dalam kasus penggelonggongan Tukinem. Tiga orang di antaranya adalah tersangka baru. Salah satunya suami korban.", "content": ["Trenggalek - Total ada 10 tersangka dalam kasus penggelonggongan Tukinem (51), warga Desa Surenor, Kecamatan Bendungan, Trenggalek. Tiga orang di antaranya tersangka baru. Salah satunya suami korban.Kasat Reskrim Polres Trenggalek AKP Sumi Andana mengatakan proses penyidikan 10 tersangka terus dilakukan. Tiga tersangka baru berinisial Y, R dan W.\"Mereka mengetahui tindak kekerasan dan membiarkan,\" kata Sumi Andana, Jumat (9/3/2018). Menurut informasi yang dihimpun detikcom, 1 dari 3 tersangka baru adalah suami korban, sedangkan 2 lainnya merupakan kerabat.Baca juga: Polisi Dalami Adanya Ajaran Tertentu di Kasus Anak Gelonggong IbuBerkas 10 tersangka dipisah menjadi 3 bagian sesuai perannya. Mereka dijerat pasal berbeda UU dengan Nomor 23 Tahun 2004 tentang Penghapusan Kekerasan Dalam Rumah Tangga (PKDRT) dan KUHP.Kasus penggelonggongan Tukinem berawal dari ritual untuk kesembuhan saudara pada Jumat (2/3). Dua hari kemudian, Minggu (4/3), setelah memakan kelengkapan ritual, Tukinem sakit perut dan dada. Dengan dalih untuk pengobatan, para tersangka menggelonggong korban pakai selang. Korban tewas sekitar 30 menit kemudian.Baca juga: Seperti Apa Kondisi Kejiwaan Anak dan Kerabat yang Gelonggong Ibu?Aksi tersebut sebetulnya diketahui warga. Tapi tak ada yang berani mencegah, karena para tersangka seolah-olah kesurupan dan mengamuk.7 Tersangka awal adalah RA (anak kandung korban), JB (menantu), JMT (adik kandung), SYN (adik ipar), KTN (adik ipar), APL (keponakan) serta AP (keponakan). Kemudian menyusul Y, R, dan W. (trw/trw) pembunuhan keluarga pembunuhan di trenggalek trenggalek"], "url": "https://news.detik.com/berita-jawa-timur/d-3907284/3-tersangka-baru-kasus-gelonggong-ibu-1-di-antaranya-suami-korban"},
{"headline": "Candi yang Simpan Lambang Alat Kelamin Ditemukan Lewat Mimpi", "date": "DETIKNEWS | Jumat 09 Maret 2018, 12:35 WIB", "main_headline": "Candi Wonorejo, sebuah candi peninggalan Kerajaan Majapahit yang menyimpan arca lambang kesuburan di Madiun ternyata ditemukan karena sebuah mimpi.", "content": ["Madiun - Candi Wonorejo, sebuah candi peninggalan Kerajaan Majapahit yang menyimpan arca lambang kesuburan di Madiun ternyata ditemukan karena sebuah mimpi. Begini kisahnya.Pada awalnya, Candi Wonorejo berada di dalam area sebuah punden atau sendang yang terletak di Dusun Santan, Desa Wonorejo, Kecamatan Mejayan, Kabupaten Madiun.Punden itu didirikan sebagai tempat penghormatan kepada orang yang membabat hutan menjadi Desa Wonorejo. Kemudian seorang warga yang kemudian menjadi juru kunci terdahulu mendapatkan mimpi yang tak biasa.\"Jadi candi ini, dulunya hanya punden atau sendang yang biasanya untuk kirim doa dan sesajen untuk menghormati leluhur yang pertama mendirikan Desa Wonorejo ini. Lalu salah satu juru kunci, almarhum Mbah Karto Simun, mimpi didatangi orang tua untuk mendirikan rumah yang roboh di sendang atau punden,\" ungkap juru kunci Candi Wonorejo saat ini, Sampiro (63).Almarhum bermimpi mendapat wangsit atau pesan dari seorang pria tua bernama Mbah Buyut Bejo. Kala itu bertepatan dengan malam Jumat Wage.Baca juga: Di Madiun, Ada Candi yang Simpan Lambang Alat KelaminBeberapa jenis batu altar yang ditemukan bersama Candi Wonorejo. (Foto: Sugeng Harianto)Di pagi hari, Mbah Karto Simun pun ingin membuktikan mimpinya dan mendatangi punden. Namun sesampainya di sana, Mbah Sukarto Simun tidak menemukan rumah roboh, melainkan tiga buah pohon yang berdiri di atas gundukan tanah setinggi sekitar 5 meter. Mbah Sukarto Simun pun duduk terdiam di bawah salah satu pohon tersebut. Saat itulah ia seperti mendengar bisikan gaib yang mengatakan bahwa di bawah gundukan tanah itulah 'rumah' yang dimaksud dalam mimpinya. Ia lantas berinisiatif menebang ketiga pohon yang ada di atas gundukan tanah. \"Almarhum sempat bingung, sebab hanya gundukan tanah dan tiga pohon. Lalu berniat menggali gundukan tanah setelah dapat bisikan gaib. Ternyata ada arca lingga yoni itu di gundukan tanah dan pohon itu,\" tutur Sampiro.Beberapa jenis batu altar yang ditemukan bersama Candi Wonorejo. (Foto: Sugeng Harianto)Secara resmi, candi ini sebetulnya ditemukan pada tanggal 30 Juni 1989 dan perangkat desa langsung melaporkan temuan itu ke Dinas Pariwisata. Setelah dilakukan penelitian oleh Balai Peninggalan Cagar Budaya (BPCB) Trowulan Mojokerto, terungkaplah seluruh bagian Candi Wonorejo seperti yang ada saat ini berikut berbagai batu altar yang ditemukan bersamanya.Situs ini kemudian resmi terdaftar di Balai Peninggalan Cagar Budaya (BPCB) Trowulan Mojokerto pada tahun 1996.Baca juga: Warga Sidoarjo Temukan Batu Kuno Diduga Peninggalan Majapahit (lll/iwd) candi candi kerajaan majapahit madiun birojatim"], "url": "https://news.detik.com/berita-jawa-timur/d-3907159/candi-yang-simpan-lambang-alat-kelamin-ditemukan-lewat-mimpi"},
{"headline": "Berikut Manifest dan Korban Perahu Terhempas Ombak di Sapeken", "date": "DETIKNEWS | Jumat 09 Maret 2018, 14:37 WIB", "main_headline": "Perahu 'Kota Baru' yang mengangkut 34 orang mengalami musibah.  Berikut adalah manifest perahu, korban meninggal, dan korban hilang,", "content": ["Sumenep - Perahu 'Kota Baru' yang mengangkut 34 orang mengalami musibah. Perahu yang berangkat dari Pulau Sapeken ini terhempas ombak saat melintas di barat Pulau Saredeng. Perahu miring sehingga sebagian santri tercebur ke laut. Berikut adalah manifest perahu, korban meninggal, dan korban hilang,Juru mudi: 1. Sahrudin (45)Guru pendamping:1. Abdul Azzam alias Jajang (49)2. Muhji Ruddin (40)3. Hanif Amrulah (45)4. Iis Nur Jannah (35)-istri ustaz MuhjiSantri sebanyak 27 orang:1. Alfin Pais Baramentari (16)2. Amrillah (15)3. Faris Humam (14)4. Dalalul Rahman (15)5. Nur Khalik Mahmudi (16)6. Ahkamul Hadi (15)7. Fathul Farihin (16)8. Assadur Rahman (15)9. Khirul Afriyadi (15)10. Akmal Ifani (15)11. Amaliyah Khalifatur Riska (16)12. Maya Puspita Dewi (15)13. Nur Fadilah (15)14. Nailatul Fauziah (16)15. Fityatul Islami (15)16. Rani Dwidamayanti (14)17. Dewana Kisfatul Izzah (17)18. Hilda Zildiana (16)19. Ita Muflihatul Ummah (16)20. Riski Amaliyah (15)21. Intan Dwi Wahyudi (17)22. Rojali Anwar (15)23. Issi Qorimah (15)24. Biharul Jihad (17)25. Ihdan Beta Putra (15)26. Rizal (14)27. Faiq Akbar Ramadhan (15) Anak dan bayi :1. Ajin Basitum Ahkram (7 bln)2. Najwan Uyyah (2)Korban hilang:1. Maya Puspita Dewi (16)2. Nur Khalik Mahmudi (16)3. Nur Fadila(16)4. Fathul Farihin (17)Korban meninggal: 1. Dewana Kisfathul Izzah (16) (iwd/fat) perahu dihantam ombak sapeken santri"], "url": "https://news.detik.com/berita-jawa-timur/d-3907429/berikut-manifest-dan-korban-perahu-terhempas-ombak-di-sapeken"},
{"headline": "Berkas Dipisah, Ini Peran 10 Tersangka Kasus Gelonggong Ibu", "date": "DETIKNEWS | Jumat 09 Maret 2018, 14:45 WIB", "main_headline": "Polisi menetapkan 10 tersangka dalam kasus penggelonggongan Tukinem (51). Berkas penyidikan dipisah sesuai peran masing-masing.", "content": ["Trenggalek - Polisi menetapkan 10 tersangka dalam kasus penggelonggongan Tukinem (51), warga Desa Surenor, Kecamatan Bendungan, Trenggalek. Berkas penyidikan dipisah sesuai peran masing-masing.Tiga tersangka, RA, JB, dan JMT, dijadikan satu berkas. RA adalah anak kandung korban, JB (menantu), dan JMT (adik kandung). RA berperan mengguyur korban dengan air, memasukkan selang dan ikan teri ke mulut korban. JB menduduki dan memegang kaki korban, sedangkan JMT menduduki perut korban.Baca juga: Polisi akan Periksa Kejiwaan Anak dan Kerabat yang Gelonggong Ibu\"Ketiganya dijerat dijerat Pasal 44 Ayat 3 UU Nomor 23 Tahun 2004 tentang Penghapusan Kekerasan Dalam Rumah Tangga (PKDRT) dan pasal 170 Ayat 2 KUHP,\" kata Kasatreskrim Polres Trenggalek AKP Sumi Andana, Jumat (9/3/2018). Pasal 170 ayat KUHP mengatur tentang penganiayaan atau kekerasan yang mengakibatkan korban meninggal.Sementara 4 tersangka yakni SYN (adik ipar korban), KTN (adik kandung), APL (keponakan), dan AP (keponakan) dijerat Pasal 170 KUHP dan 55 KUHP (turut serta melakukan penganiayaan). Andana menyebut SYN berperan memegangi tangan korban, KTN memegang tangan kiri dan membuka mulut korban, APL menduduki kepala dan hidung korban, dan AP menyiramkan air selang pada saat posisi korban berdiri. Foto: Adhar Muttaqin/detikcomTiga tersangka baru terdiri dari Y (suami korban), R (kerabat), dan W (kerabat). \"Y, R dan W dijerat dengan pasal 531 KUHP. Ketiga tersangka mengetahui tindak kekerasan yang dilakukan para tersangka lain, namun mereka justru membiarkan dan tidak melakukan upaya pertolongan,\" urai Andana. Baca juga: Polisi Dalami Adanya Ajaran Tertentu di Kasus Anak Gelonggong Ibu7 Tersangka terancam hukuman maksimal 15 tahun penjara dan saat ini ditahan. Sedangkan tiga tersangka baru yang dijerat Pasal 531 KUHP tidak ditahan, karena termasuk tindak pidana ringan (tipiring). Aksi sadis tersangka dilakukan dengan dalih pengobatan. Salah satu tersangka mengaku menggelonggong Tukinem agar penyakit perut dan sesak dadanya keluar atau hilang. Polisi masih mendalami adanya ajaran tertentu di kasus ini. (trw/trw) pembunuhan keluarga pembunuhan di trenggalek pembunuhan sadis"], "url": "https://news.detik.com/berita-jawa-timur/d-3907452/berkas-dipisah-ini-peran-10-tersangka-kasus-gelonggong-ibu"},
{"headline": "Mahasiswa Ponorogo Tolak UU MD 3", "date": "DETIKNEWS | Jumat 09 Maret 2018, 13:02 WIB", "main_headline": "Ratusan massa tergabung dalam Pergerakan Mahasiswa Islam Indonesia (PMII) Ponorogo menuntut tidak disahkan undang-undang tentang MPR, DPR, DPRD dan DPD (MD3).", "content": ["Ponorogo - Ratusan massa tergabung dalam Pergerakan Mahasiswa Islam Indonesia (PMII) Ponorogo menuntut tidak disahkan undang-undang tentang MPR, DPR, DPRD dan DPD (MD3). Sebab, pasal-pasal dalam UU MD3 dinilai mengancam kebebasan berpendapat dan demokrasi.Massa juga melakukan shalat gaib di depan gedung DPRD Ponorogo, Jalan Alun-Alun Timur, Jumat (9/3/2018). Ketua Komisariat PMII IAIN Ponorogo, Hanif Munawirullah mengatakan UU MD 3 Revisi 2017 ada salah satu poinnya tentang menolak demokrasi.\"Saat ini ketika mereka (anggota DPR,red) tidak mau kita kritik, maka jelas ini bukan negara demokrasi. Negara demokrasi menjaga kritik nah kritik itu bentuk sayang kita ke wakil kita ke DPR sana,\" tutur Hanif saat ditemui usai berorasi.Hanif menilai dengan adanya kritikan kemudian bisa menjadi salah satu syarat memidanakan orang yang memberikan kritikan tentu ini sebuah pelanggaran. \"Pidana itu urusan polisi,\" tegas Hanif.Hanif menambahkan ada beberapa tuntutan yang harus didengar oleh Presiden, Jokowi yakni jangan sampai menandatangani UU MD 3. \"Presiden juga harus segera membuat Perpu untuk mengganti UU MD 3,\" imbuh Hanif.Hanif pun menegaskan pihaknya akan menggerakkan massa seperti tahun 1998 di Ponorogo jika UU MD 3 ini benar-benar disahkan. \"Insya Allah ada aksi lanjutan selama beberapa hari kedepan, bahkan kami juga siap melakukan aksi 98 di Ponorogo jika UU ini benar-benar disahkan,\" tandasnya. (fat/fat) pmii"], "url": "https://news.detik.com/berita-jawa-timur/d-3907242/mahasiswa-ponorogo-tolak-uu-md-3"},
{"headline": "Tiba di Ngawi, Pelawak Cak Yudo Disambut Ritual Jenang Sengkolo", "date": "DETIKNEWS | Jumat 09 Maret 2018, 15:00 WIB", "main_headline": "Dua pelawak asal Jatim, Yudho Prasetyo (Cak Yudho) dan Deni Afriandi (Cak Percil) bahagia bertemu keluarganya. Mereka disambut ritual adat Jawa Jenang Sengkolo.", "content": ["Ngawi - Kebahagiaan tersendiri bagi dua pelawak asal Jatim, Yudho Prasetyo (Cak Yudho) dan Deni Afriandi (Cak Percil) bertemu keluarganya, pasca ditahan di Hong Kong. Mereka menahan rindu menginjak kakinya di Indonesia, khususnya bertemu dengan keluarganya.Keduanya disambut dengan cara berbeda. Salah satunya, Cak Yudho. Tiba di rumahnya, Dusun Jurug, Desa Dumplengan Kecamatan Pitu, keluarga menyambutnya dengan ritual adat Jawa jenang sengkolo.Baca juga: Selama di Hong Kong, Cak Yudho dan Cak Percil Bergantian Jadi Muazin\"Alhamdulilah sudah sampai rumah kumpul sama anak istri. Ini kita persiapan ritual adat Jawa dengan selamatan jenang sengkolo yang dibuat ibuku sendiri,\" jelas Cak Yudho kepada detikcom di rumahnya, Jumat (9/3/2018).Keluarga membuat jenang sengkolo Foto: Sugeng HariantoDalam ritual selamatan terdapat nasi tumpeng lengkap dengan lauk sayuran urap dan ayam panggang utuh satu ekor. Yang tak kalah penting melengkapi nasi tumpeng, ada tiga macam sajian jenang atau bubur beras.Baca juga: Divonis Ringan di Hong Kong, Cak Percil-Cak Yudho Pulang Besok\"Yang tak kalah penting itu tiga macam jenang beras atau bubur, yakni jenang beras putih, jenang merah rasa gula merah dan jenang sengkolo. Jenang sengkolo ini merupakan jenang putih yang di atasnya ditambahkan jenang merah,\" saut Sasmito, kakak Yudho yang duduk bersebelahan.Cak Yudho bercengkerama dengan keluarga/ Foto: Sugeng HariantoRitual jenang sengkolo ini dimaksudkan untuk membuang sial, agar tidak terulang kembali dalam istilah orang Jawa. Pasalnya baru pertama ini pelawak Cak Yudho terseret kasus kesalahan visa.Baca juga: Bebas dari Hong Kong, Cak Percil-Cak Yudho Selfie di Pesawat Pulang\"Ini lagi buat masakan untuk ritual selamatan buang sengkolo atau kesialan agar tidak terulang lagi,\" jelas Supiah (63) ibu Yudho sambil memasak jenang merah atau bubur beras yang diberi gula merah.Teman dan keluarga Cak Yudho berkumpul di rumah/ Foto: Sugeng HariantoSembari menahan air matanya, ibu Yudho berharap anaknya tidak akan terkena masalah kembali. Sebelumnya Supiah mengira anaknya terlibat narkoba.Baca juga: Divonis di Hong Kong, 2 Pelawak Jatim Segera Kembali ke Tanah AirPelawak Cak Yudho tiba di Ngawi sekitar saat salat Subuh pukul 04.00 WIB. Cak Yudho diantar penggemarnya dari komunitas pecinta seni Blitar. Kedatangan Cak Yudho disambut gembira istri dan ke empat anaknya.\"Alhamdulilah senang mas sudah pulang setelah 35 hari berpisah,\" tutur Wariani, istri Yudho yang duduk di sebelahnya.Baca juga: Konjen RI Jenguk Dua Pelawak Jatim yang Ditahan di Hong KongDari pantauan detikcom, teman dan tetangganya mulai berdatangan memberikan ucapan selamat atas kebebasan Cak Yudho.[Gambas:Video 20detik] (fat/fat) pelawak diadili di hong kong pelawak jatim diadili"], "url": "https://news.detik.com/berita-jawa-timur/d-3907516/tiba-di-ngawi-pelawak-cak-yudo-disambut-ritual-jenang-sengkolo"},
{"headline": "Daya Tarik Lain Candi Wonorejo: Ada Ritual Khusus Tiap Malam Suro", "date": "DETIKNEWS | Jumat 09 Maret 2018, 14:46 WIB", "main_headline": "Daya tarik Candi Wonorejo, situs peninggalan Kerajaan Majapahit yang menyimpan lambang kesuburan ternyata bukan hanya patung lingga yoni.", "content": ["Madiun - Daya tarik Candi Wonorejo, situs peninggalan Kerajaan Majapahit yang menyimpan lambang kesuburan ternyata bukan hanya patung lingga yoni. Ada juga berbagai jenis batu altar serta ritual khusus.Patung lingga yang ada di Candi Wonorejo digambarkan milik tiga dewa, yakni Dewa Brahma, Dewa Wisnu dan Dewa Siwa, sedangkan yoninya digambarkan milik Dewi Durga atau Dewi Uma, istri dari Dewa Siwa.Rangkaian patung ini menjadi incaran setiap pengunjung yang datang, terutama untuk berswafoto. Salah satunya adalah Nunuk Setijawati (45). Wisatawan ini mengaku jauh-jauh datang dari Kendari, Sulawesi Tenggara karena penasaran dengan candi tersebut. \"Saya penasaran sering lihat diunggah di media sosial. Akhirnya kesampaian juga bisa berfoto selfie di situs peninggalan zaman Kerajaan Majapahit,\" tuturnya kepada detikcom, Jumat (9/3/2018).Baca juga: Di Madiun, Ada Candi yang Simpan Lambang Alat KelaminSelain itu, pengunjung juga bisa melihat tumpukan batu di sebelah taman sisi timur bangunan candi. Batu-batu itu antara lain adalah altar batu untuk tempat sesaji berukuran sekitar panjang 2,5 meter serta lebar dan tinggi sekitar 60 cm; atau umpak batu berbentuk kotak dengan panjang, lebar dan tinggi sekitar 60 cm. Pada tengah umpak batu itu juga tampak ada cekungan melingkar dengan diameter sekitar 20 cm.Foto: Sugeng HariantoTak hanya itu, penduduk dusun di sekitar candi juga kerap menggelar ritual yang digelar setahun sekali, tepatnya di malam Jumat Pahing pada bulan Muharram atau Suro.\"Harinya dipastikan setiap malam Jumat Pahing tiap bulan Muharram atau Suro. Siangnya pertunjukan kesenian tayuban dengan dua sinden atau penyanyi adat Jawa,\" tutur juru kunci Candi Wonorejo, Sampiro (63).Dalam ritual tersebut, tambah Sampiro, ratusan warga berduyun-duyun membawa nasi tumpeng lengkap dengan lauk pauk ayam panggang. Tumpeng itu kemudian dimakan bersama-sama dengan harapan mendapat berkah.\"Biasanya warga ramai-ramai datang membawa sedekah nasi tumpeng, lengkap dengan lauk pauk ayam panggang dan dimakan bersama di Candi Wonorejo yang juga masih dijadikan punden atau sendang ini,\" katanya.Foto: Sugeng HariantoBerdasarkan informasi yang dihimpun detikcom, dalam sehari, pengelola mencatat ada 20-30 pengunjung yang datang ke candi ini. Namun di akhir pekan, pengunjungnya bisa mencapai 50-100 orang.Pihak pengelola juga tidak mematok tiket masuk untuk bisa menikmati keindahan Candi Wonorejo. Mereka hanya menyediakan kotak amal bilamana pengunjung ingin memberikan sumbangan seikhlasnya.Namun bila ingin masuk dan berswafoto di dalam kawasan candi, pengunjung diharap memanggil juru kunci yang kediamannya tak jauh dari lokasi, sebab candi ini 'diamankan' di dalam area yang diberi pagar kawat berduri dan beratap seng untuk melindunginya dari hujan.Baca juga: Candi yang Simpan Lambang Alat Kelamin Ditemukan Lewat MimpiFoto: Sugeng Harianto (lll/iwd) candi candi kerajaan majapahit madiun birojatim"], "url": "https://news.detik.com/berita-jawa-timur/d-3907453/daya-tarik-lain-candi-wonorejo-ada-ritual-khusus-tiap-malam-suro"},
{"headline": "Tersangkut Kasus Visa di Hong Kong, 20 Job Cak Yudho Dibatalkan", "date": "DETIKNEWS | Jumat 09 Maret 2018, 15:40 WIB", "main_headline": "Pasca tersangkut kasus penyalahgunaan visa di Hong Kong, pelawak Cak Yudho terpaksa membatalkan 20 kontrak job manggung ke luar negeri.", "content": ["Ngawi - Pasca tersangkut kasus penyalahgunaan visa di Hong Kong, pelawak Cak Yudho terpaksa membatalkan kontrak job manggung ke luar negeri. Hal ini karena semua job manggung harus pihak KBRI yang mengundang.\"Banyak job terpaksa kita batalkan gara-gara kasus ini. Ada 20-an lebih kontrak kita batalkan, pasalnya semua mengenai pentas hiburan harus lewat KBRI,\" jelas Cak Yudho kepada wartawan di rumahnya Dusun Jurug, Desa Dumplengan Kecamatan Pitu, Jumat (9/3/2018).Baca juga: Senyum Semringah Cak Percil-Cak Yudho Setelah Bebas di Hong Kong20 Job yang dibatalkan selama tahun 2018, kata Cak Yudho, dari Hong Kong dan Taiwan. Akibatnya, pihaknya mrngalami kerugian ratusan juta rupiah.\"Jelas rugilah lumayan ratusan juta, tapi ndak papa ikhlas. Kalau rezeki pasti ndak akan kemana,\" tuturnya sambil berkelakar.Saat ditanya apakah akan menuntut pihak penyelenggara atas kasus yang menimpanya, Cak Yudho mengaku belum ada.Baca juga: Konjen RI Jenguk Dua Pelawak Jatim yang Ditahan di Hong Kong\"Sekarang tidak ada niat melaporkan, tidak tahu nanti. Saat ini saya masih pengen melepas kangen keluarga, kangen sego pecel. Di sana ndak ada,\" celotehnya disambut ketawa awak media.Dia pun mengaku sangat berterima kasih kepada senior yang ikut mempercepat kepulangannya. Senior yang disebutkan di antaranya Eko Patrio, Dery, Kirun dan seniman lainnya. Atas bantuan mereka, dirinya bisa berkumpul dengan istri dan anaknya yang kini mulai belajar dalang.Baca juga: Eko Patrio Tak Masalah Tebus Denda Rp 78 Juta untuk 2 Pelawak di HongkongDua pelawak asal Jawa Timur, Yudo Prasetyo (Cak Yudho) dan Deni Afriandi (Cak Percil), diadili di Hong Kong. Dua pelawak itu masuk Hong Kong menggunakan visa turis pada 2 Februari 2018. Mereka kemudian ditangkap otoritas setempat dua hari kemudian setelah diduga menerima imbalan setelah mengisi acara yang dihelat buruh migran.[Gambas:Video 20detik] (fat/fat) pelawak diadili di hong kong pelawak jatim diadili"], "url": "https://news.detik.com/berita-jawa-timur/d-3907618/tersangkut-kasus-visa-di-hong-kong-20-job-cak-yudho-dibatalkan"},
{"headline": "Pemuda Pengunggah Gambar Orang Kencingi Merah Putih: Hanya Iseng", "date": "DETIKNEWS | Jumat 09 Maret 2018, 15:05 WIB", "main_headline": "\"Nggak ada tujuan apa pun, hanya iseng. Itu saya copy paste dari akun grup suporter bola,\" kata pemuda ini soal gambar orang mengencingi merah putih.", "content": ["Jember - Polisi masih melakukan pemeriksaan intensif terhadap NH (21) terkait karikatur orang mengencingi bendera merah putih yang diunggah di FB. Kepada petugas, pemuda warga Desa Sukoreno, Kecamatan Umbulsari itu mengaku ulahnya hanya sebatas iseng.\"Nggak ada tujuan apa pun, hanya iseng,\" kata NH di hadapan petugas di Mapolres Jember, Jumat (9/3/2018).Dia mengaku karikatur yang diunggah di akun FB -nya itu hasil salin tempel (copy paste) dari FB juga. Kebetulan dia menemukan karikatur tersebut di grub FB suporter bola.\"Dari grup itu saya ambil. Grup suporter. Lalu saya posting,\" kata NH.Baca juga: Unggah Gambar Orang Kencingi Merah Putih, Pemuda Ini Diamankan PolisiMenurut NH, postingan itu kemudian dihapus setelah muncul komentar yang bernada marah. \"Tidak sampai lima menit saya hapus setelah ada komen yang mengingatkan saya,\" katanya.Foto: IstimewaKapolres Jember AKBP Kusworo Wibowo mengatakan, pihaknya terus mendalami kasus ini. Termasuk mendalami maksud dan tujuan postingan NH.\"Dari situ kita masih menerapkan pasal UU ITE nomor 11 tahun 2008, di mana penghinaan lambang negara maupun memposting berita yang sifatnya menyebabkan ujaran kebencian,\" terang Kusworo.Namun, lanjut Kusworo, polisi masih harus berkoordinasi dengan ahli pidana maupun kominfo terkait pasal yang akan dikenakan. Sebab lambang negara juga ada kriterianya.Foto: Istimewa\"Tidak semua bisa masuk lambang negara, ada kriterianya. Demikian juga untuk bendera negara, di situ harus dalam bentuk kain, tidak luntur, dan ditentukan ukurannya,\" terang Kusworo.Dia juga mengimbau masyarakat bisa belajar dari kasus ini. Yakni berhati-hati dalam memposting sesuatu di media sosial. \"Jika kita tidak bijak, bisa memberikan dampak kebencian, ini yang nantinya bisa dijerat dengan UU ITE,\" tegas Kusworo. (trw/trw) bendera merah putih merah putih gambar orang kencingi merah putih"], "url": "https://news.detik.com/berita-jawa-timur/d-3907494/pemuda-pengunggah-gambar-orang-kencingi-merah-putih-hanya-iseng"},
{"headline": "Mencurigakan, Mobil Tak Bertuan di Bojonegoro Diciduk Polisi", "date": "DETIKNEWS | Jumat 09 Maret 2018, 15:35 WIB", "main_headline": "Warga Kota Bojonegoro dikejutkan dengan keberadaan mobil tak bertuan yang dibiarkan terparkir di depan SPBU Jetak selama beberapa hari.", "content": ["Bojonegoro - Warga Kota Bojonegoro dikejutkan dengan keberadaan mobil tak bertuan yang dibiarkan terparkir di depan SPBU Jetak selama beberapa hari.Mobil Xenia berwarna hitam dengan nopol H 8715 MP itu dilaporkan terparkir di depan SPBU selama dua hari. Diduga mobil yang terparkir menghadap ke barat ini sengaja ditinggalkan pemilik atau pengemudinya.Salah satu warga yang tinggal di sekitar lokasi menerangkan jika mobil tersebut bukan milik warga Jetak. Warga juga banyak yang menduga-duga jika mobil itu adalah hasil kejahatan atau dipakai untuk kejahatan, melihat kondisi kaca mobil yang serba gelap dan pintu dalam keadaan terkunci.\"Kita sempat curiga kok parkir di tengah pagar SPBU, platnya juga jauh. Sehingga kita lapor saja ke polisi karena khawatir kalau mobil hasil kejahatan atau yang lain\" tutur Agus, warga Jetak kepada detikcom, Jumat ( 9/3/2018).Foto: Ainur RofiqBaca juga: Mobil Misterius Sebulan Terparkir di RS Gatoel Milik Warga SurabayaAnggota Polsekta Bojonegoro Kota serta tim Reskrim Polres Bojonegoro dibantu petugas Dinas Perhubungan akhirnya menderek mobil tersebut dan membawanya ke Mapolres untuk diamankan.\"Kita amankan sementara di Polres. Bagi pengemudi atau pemilik nanti ada kita serahkan asal membawa bukti kepemilikan yang sah. Selain itu kita akan cek plat nomor ini palsu apa asli,\" tegas Kapolres Bojonegoro AKBP Wahyu S Bintoro. Ditambahkan Wahyu, anggota Reskrim saat ini sedang melakukan penyelidikan dan pengecekan dari plat nomor, nomor rangka dan nomor mesin mobil tersebut. Berdasarkan informasi yang dihimpun detikcom, untuk sementara dari data yang didapat, plat nomor yang digunakan mobil Xenia itu dinyatakan palsu. Plat nomor H 8715 MP semestinya adalah milik sebuah mobil Datsun di daerah Semarang, Jawa Tengah.Baca juga: Mobil yang Ditinggal Pria Misterius di Pasuruan Diketahui PemiliknyaFoto: Ainur Rofiq (lll/iwd) mobil bojonegoro birojatim"], "url": "https://news.detik.com/berita-jawa-timur/d-3907587/mencurigakan-mobil-tak-bertuan-di-bojonegoro-diciduk-polisi"},
{"headline": "Pemkot Pastikan Sisa Proyek MERR Dikerjakan Mulai April 2018", "date": "DETIKNEWS | Jumat 09 Maret 2018, 15:51 WIB", "main_headline": "Pemerintah Kota Surabaya memastikan sisa proyek Middle East Ring Road (MERR) sepanjang 1,8 km siap dikerjakan dalam waktu dekat.", "content": ["Surabaya - Pemerintah Kota Surabaya memastikan sisa proyek Middle East Ring Road (MERR) sepanjang 1,8 Km siap dikerjakan.Dilanjutkannya proyek jalan yang menghubungkan Kenjeran hingga Bandara Juanda ini akan dilangsungkan usai Pemkot Surabaya membebaskan 267 persil dan mendapat ganti untung.\"Awal April mulai kita kerjakan sisa 1,8 Km setelah proses ganti untung ke warga selesai kami lakukan,\" kata Kepala Dinas PU Bina Marga dan Pematusan (PUBMP) Kota Surabaya Erna Purnawati pada detikcom, Jumat (9/3/2018).267 persil yang dibebaskan terdiri atas 219 persil pemukiman atau rumah dan 48 persil berupa sawah. \"Luasan persil yang dibebaskan sebesar 45.323 m2,\" ungkap Erna.Uang ganti untung, lanjut Erna, semuanya dititipkan ke Pengadilan Negeri Surabaya atau melalui proses konsinyasi.\"Total uang yang kita titipkan untuk lanjutan proyek MERR sepanjang 1,8 Km, Rp 205 Miliar lebih,\" pungkas Erna.Baca juga: Anggaran Pengerjaan MERR Sepanjang 1,8 Km Masuk APBD 2018Jalan MERR merupakan solusi yang diajukan untuk mengurai kepadatan lalu lintas di Surabaya. Namun pengerjaannya melalui beberapa tahap. Tahap pertama sepanjang 4,65 Km (perempatan Kenjeran-perempatan Mulyorejo), tahap kedua sepanjang 6,25 Km (perempatan Mulyorejo-Gunung Anyar). Sedangkan sisa proyek MERR yang belum dikerjakan sepanjang 1,8 Km, dari perempatan Gunung Anyar-perbatasan Sidoarjo. Dalam keterangan sebelumnya, Erna juga mengungkapkan bahwa pihaknya telah membuat Detail Engineering Design (DED) dan sudah mengantongi persetujuan dari Wali Kota Risma.\"Dari desain, sisa jalan 1,8 Km nantinya akan lebih luas dibanding MERR sebelumnya. Nanti masing-masing lajur akan mempunyai 4 lajur,\" ujarnya.Baca juga: Apa Kabar Proyek Jalan MERR dari Gunung Anyar ke Sidoarjo? (ze/lll) proyek merr surabaya birojatim"], "url": "https://news.detik.com/berita-jawa-timur/d-3907628/pemkot-pastikan-sisa-proyek-merr-dikerjakan-mulai-april-2018"},
{"headline": "Unik, Polisi Gunakan Hipnotis Sadarkan Kesalahan Pelanggar Lalin", "date": "DETIKNEWS | Jumat 09 Maret 2018, 15:55 WIB", "main_headline": "Polisi Gresik mempunyai cara unik untuk menumbuhkan kesadaran pelanggar lalu lintas agar lebih tertib. Caranya adalah dengan terapi hipnotis.", "content": ["Gresik - Selama ini pelanggar lalu lintas lebih banyak diberi imbauan lewat kata-kata atau tindakan tilang agar tak mengulangi perbuatannya lagi. Tindakan tersebut terkadang efektif, namun terkadang masuk telinga kiri keluar telinga kanan.Sat Lantas Polres Gresik mempunyai cara sendiri untuk menumbuhkan kesadaran pengguna jalan agar tertib berlalu lintas. Caranya adalah dengan menggunakan hipnotis terhadap pelanggar lalu lintas. Dengan cara ini, akan timbul kesadaran dari alam bawah sadar bahwa perbuatannya salah dan tidak akan diulangi lagi.\"Kami membuka 'bengkel otak', pelanggar lalu lintas kami hipnotis agar tidak melakukan pelanggaran lagi,\" ujar Kasat Lantas Polres Gresik AKP Wikha Ardilestanto kepada wartawan saat membuka 'bengkel otak' di kawasan Bunder, Gresik, Jumat (9/3/2018). Wikha mengaku sengaja membuat terapi hipnotis ini untuk mengubah mindset pengguna jalan yang melakukan pelanggaran. Karena sekecil apapun pelanggaran yang dilakukan, dampaknya akan mengakibatkan kecelakaan yang merugikan diri sendiri dan orang lain. Karena itu pelanggar lalin perlu disugesti melalui hipnotis.Baca juga: Ingin Lulus Ujian Praktik SIM, Warga Gresik Bisa Berlatih di SiniFoto: istimewaBaca juga: Selatan Akan Jadi Fokus Operasi Keselamatan Semeru 2018 di GresikWikha menjelaskan bahwa metode ini merupakan pengembangan dari Emotional Spiritual Quotient (ESQ) Riding sehingga yang disugesti langsung mengaplikasikannya di jalan. Terapi ini juga mengubah perilaku pengguna jalan menjadi lebih tertib setelah mendapat sugesti positif tentang tertib lalu lintas\"Usai menjalani terapi hipnotis, kami berharap pengguna jalan menjadi pelopor keselamatan berlalu lintas,\" kata Wikha.Direktur Thanks Institut Indonesia Ketut Abid Halimi mengatakan bahwa pelaggar lalu lintas mempunyai kerusakan otak, terutama di bagian kanan. Karena itu perlu dibenahi yang salah satunya lewat hipnotis.\"Pelanggar lalu lintas itu otaknya rusak di bagian kanan. Perlu dibenahi secara intensif melalui terapi hipnotis,\" ujar Ketut yang juga seorang motivator..Salah satu warga yang terjaring karena melanggar lalu lintas adalah Hermawan (38), warga Suci, Manyar, Gresik. Hermawan awalnya berpikir bahwa kesalahannya hanya sepele. Tetapi setelah dihipnotis, ia mulai berpikir dan menjadi tenang serta menyadari kesalahannya. \"Saya justru jadi lebih tenang. Saya pikir tidak apa-apa tidak menggunakan helm karena mau menyeberang saja ke warung kopi,\" kata Hermawan. (iwd/fat) polres gresik hipnotis"], "url": "https://news.detik.com/berita-jawa-timur/d-3907627/unik-polisi-gunakan-hipnotis-sadarkan-kesalahan-pelanggar-lalin"},
{"headline": "Dua Bulan, Arus Kapal di Pelabuhan Tanjung Wangi Meningkat", "date": "DETIKNEWS | Jumat 09 Maret 2018, 16:16 WIB", "main_headline": "PT Pelabuhan Indonesia III (Persero) atau Pelindo III melalui Pelabuhan Tanjung Wangi mencatat kinerja positif arus kunjungan kapal hingga Februari 2018.", "content": ["Banyuwangi - PT Pelabuhan Indonesia III (Persero) atau Pelindo III melalui Pelabuhan Tanjung Wangi mencatat kinerja positif arus kunjungan kapal hingga Februari 2018. Sebanyak 184 unit dengan jumlah gross tonnage (GT) 660.494. Jika dibandingkan dengan periode yang sama Februari 2017, hanya tercatat sebanyak 96 Unit dengan jumlah gross tonnage 165.290 GT. Perbandingan antara tahun 2017 dan 2018 dari segi unit kapal mengalami kenaikan sebesar 92 persen dan GT meningkat sebesar 300 persen. Kenaikan itu juga diikuti berth occupancy ratio (BOR) yang mencapai 16,74 persen dibandingkan periode yang sama tahun lalu.General Manager Pelindo III Tanjung Wangi, Lina Ratnasari menjelaskan tren positif di Pelabuhan Tanjung Wangi sejak awal tahun 2018 mencapai 111 persen dalam satuan gross tonnage (GT), dari jenis layanan bongkar muat pupuk curah dan curah cair BBM.\"Sejak Januari 2018, rata-rata kapal yang sandar di Pelabuhan Tanjung Wangi berukuran besar dengan panjang di atas 160 meter yang melayani kegiatan bongkar muat curah maupun bag cargo. Dengan ukuran kapal yang semakin besar, secara otomatis menambah tingkat penggunaan dermaga,\" ungkap Lina kepada detikcom, Jumat (9/3/2018). Lina mengungkapkan, kapal berbendera asing juga mulai rutin masuk melalui Pelabuhan Tanjung Wangi dengan membongkar muatan berupa bahan pangan dan curah cair. Seperti kapal MT Raina dengan GT 14.320 LOA 156 berbendera Singapore.\"Di tahun 2018 ini, kami optimis akan terjadi pencapaian positif di Pelabuhan Tanjung Wangi. Dengan dimulainya kegiatan bongkar muat offshore pada pertengahan tahun 2018, secara otomatis akan sejalan dengan tingkat penggunaan lahan maupun gudang diwilayah kami,\" pungkas Lina. (fat/fat) pelabuhan tanjung wangi"], "url": "https://news.detik.com/berita-jawa-timur/d-3907719/dua-bulan-arus-kapal-di-pelabuhan-tanjung-wangi-meningkat"},
{"headline": "Gerah Ada Pungli, Warga Ramai-ramai Lapor Kejari Lamongan", "date": "DETIKNEWS | Jumat 09 Maret 2018, 16:38 WIB", "main_headline": "Warga di Lamongan melaporkan dugaan pungli yang menimpa Desa Sukolilo, Kecamatan Sukodadi ke Kejaksaan Negeri (Kejari) setempat. Warga diminta uang Rp 1 juta.", "content": ["Lamongan - Warga di Lamongan melaporkan dugaan pungutan liar (pungli) yang menimpa Desa Sukolilo, Kecamatan Sukodadi ke Kejaksaan Negeri (Kejari) setempat. Dugaan pungli terkait Program Agraria Nasional (Prona) di desanya.\"Kami sudah melaporkan dugaan ini beberapa waktu lalu dan hari ini kami melengkapi barang bukti yang kita miliki,\" kata salah seorang warga Sukolilo, Masduki, setelah bertemu pihak Kejari Lamongan.Menurut Masduki, pemohon prona di Desa Sukolilo diduga ditarik biaya sebesar Rp 1 juta setiap bidangnya. Padahal, aku Masduki, bagi warga yang kurang mampu, uang senilai Rp 1 juta tersebut sangat besar. \"Sepengetahuan saya, mengurus sertifikat tanah melalui Prona adalah gratis karena dibiayai oleh negara,\" jelas Masduki kepada wartawan, Jumat (9/3/2018).Beberapa waktu lalu sebelum melapor ke Kejari Lamongan, lanjut Masduki, warga juga sudah menanyakan uang Rp 1 juta dari masing-masing pemohon ini dalam forum rapat desa. Dalam rapat desa ini, aku Masduki, diperoleh rincian biaya sebesar Rp 1 juta ini di antaranya untuk penyediaan alat tulis kantor dan foto copy sebesar Rp 50 ribu. \"Yang paling aneh adalah adanya rincian pengeluaran untuk wartawan,\" ungkap Masduki.Sementara Kasi Pidsus Kejaksaan Negeri Lamongan, Hary Purwanto kepada wartawan mengatakan, laporkan dari warga tersebut sudah diterima dan akan ditindaklanjut. \"Ya laporan sudah kita terima, mereka juga melampirkan barang bukti yang dimiliki,\" tandas Hary.Kepala Desa Sukolilo, M. Lasmiran menjelaskan, sertifikat yang diurus melalui Prona sudah selesai dan sudah diberikan kepada masing-masing pemohon. \"Terkait adanya laporan ke kejaksaan, saya tidak tahu. Tapi yang jelas sertifikatnya sudah selesai dan sudah diterimakan ke pemohon,\" tegas M Lasmiran kepada wartawan. (fat/fat) pungli prona di lamongan"], "url": "https://news.detik.com/berita-jawa-timur/d-3907800/gerah-ada-pungli-warga-ramai-ramai-lapor-kejari-lamongan"},
{"headline": "Adik Kandung Gus Dur Dimakamkan di Tebuireng", "date": "DETIKNEWS | Jumat 09 Maret 2018, 17:37 WIB", "main_headline": "Adik kandung Presiden RI ke 4 KH Abdurrahman Wahid atau Gus Dur, Nyai Hj Aisyah Hamid Baidlowi tutup usia. Jenazahnya dimakamkan di PP Tebuireng, Jombang.", "content": ["Jombang - Adik kandung Presiden RI ke 4 KH Abdurrahman Wahid atau Gus Dur, Nyai Hj Aisyah Hamid Baidlowi tutup usia. Jenazah mantan Ketum PP Muslimat NU periode 1995-2000 ini dimakamkan di PP Madrasatul Quran (MQ) Tebuireng, Jombang.Tiba di Jombang, jenazah Nyai Aisyah lebih dulu disalati di PP Mambaul Ma'arif Denanyar. Jenazah kemudian disalati di masjid PP Tebuireng, Jombang. Ribuan santri dan pelayat menyalati jenazah Nyai Aisyah.Sejumlah tokoh datang untuk bertakziah. Diantaranya Ketum DPP PKB Muhaimin Iskandar alias Cak Imin, Cagub Jatim nomor urut 1 Saifullah Yusuf alias Gus Ipul, Cagub Jatim nomor urut 2 Khofifah Indar Parawansa dan Cawagub Jatim Emil Dardak.Jenazah Nyai Aisyah lantas dibawa ke PP MQ yang tertelak di seberang PP Tebuireng. Ribuan pelayat mengiringi pemakaman adik kandung Gus Dur ini. Usai disalati kembali, jenazah baru dimakamkan di pemakaman keluarga PP MQ.\"Suami almarhum Kiai Baidlowi salah satu yang membesarkan MQ. Beliau dimakamkan di MQ karena suaminya dulu minta dimakamkan di MQ, hasil musyawarah keluarga biar sama suaminya,\" kata salah satu pengurus PP Tebuireng Lukman Hakim kepada wartawan, Jumat (9/3/2018).Nyai Aisyah wafat di RS Mayapada, Lebak Bulus, Jakarta Selatan pada Kamis (8/3). Almarhumah merupakan anak ke dua dari KH Wahid Hasyim atau cucu dari ulama pendiri NU KH Hasyim Asy'ari.Nyai Aisyah menjabat Ketum PP Muslimat NU periode 1995-2000. Perempuan kelahiran Jombang 6 Juni 1940 ini pernah menjadi Ketua Kongres Wanita Indonesia periode 1990-1995. Almarhumah juga tercatat sebagai anggota DPR RI tiga periode, yakni 1997-2009.Sementara jabatan terakhir yang diembang Nyai Aisyah adalah Ketua Dewan Penasihat PP Muslimat NU periode 2016-2021 dan anggota Dewan Penasihat Pusat Ikatan Cendekiawan Muslim Indonesia (ICMI). (fat/fat) tebuireng adik kandung gus dur"], "url": "https://news.detik.com/berita-jawa-timur/d-3907956/adik-kandung-gus-dur-dimakamkan-di-tebuireng"}
]