[
    {
        "headline": "12 ASN Kabupaten Pasuruan Terindikasi Terlibat Kampanye Kotak Kosong",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 16:36 WIB",
        "main_headline": "\n                Panwaslu Kabupaten Pasuruan menemukan indikasi 12 Aparatur Sipil Negara (ASN) melakukan kampanye kota kosong. Ke-12 ASN ini akan dipanggil untuk klarifikasi.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tPanwaslu Kabupaten Pasuruan menemukan indikasi 12 Aparatur Sipil Negara (ASN) melakukan kampanye kota kosong. Ke-12 ASN ini akan segera dipanggil untuk klarifikasi.",
            "\"Kami menemukan indikasi ada 12 ASN yang terlibat kampanye bumbung kosong (kotak kosong). Tentu saja ini akan kami tindaklanjuti,\" kata Ketua Panwaslu Kabupaten Pasuruan, Ahmari, di kantornya Jalan Untung Suropati, Pasuruan, Kamis (8/3/2018).",
            "Ahmari mengatakan temuan inkasi pelanggaran tersebut didapat dari temuan tim di lapangan, bukan laporan.",
            "\"Hasil pantauan di beberapa media sosial dan grup-grup whatsapp,\" terangnya.",
            "Ahmari mengatakan pihaknya akan segera memanggil 12 ASN yang merupakan para mantan kepala sekolah tersebut. Jika terbukti melakukan pelanggaran, pihaknya akan memberi rekomendasi ke KASN.",
            "\"Sanksinya nanti tergantung KASN,\" tandasnya.",
            "Sementara Komisioner Bidang Penegakan Hukum, Nasruf, menegaskan 12 ASN ini akan dipanggil Sabtu (10/3/2018). Nasruf tak merinci sejauh mana keterlibatan mereka dalam kampanye mendukung kotak kosong.",
            "\"Nanti Sabtu depan kita panggil. Sejauh mana keterlibatan mereka nanti akan kita ketahui. Sanksinya tergantung tingkat pelanggaran, bisa teguran sampai pemecatan,\" terangnya.",
            "Pilbup Pasuruan hanya diikuti satu pasangan calon yakni HM Irsyad Yusuf-A Mujib Imron (Adjib). Pasangan Adjib ini akan melawan kotak kosong.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3905843/12-asn-kabupaten-pasuruan-terindikasi-terlibat-kampanye-kotak-kosong"
    },
    {
        "headline": "Asyik, Kemenhub Buka Pendaftaran Beasiswa Taruna Penerbang Bagi Santri",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 13:53 WIB",
        "main_headline": "\n                Kemenhub membuka penerimaan calon taruna pilot untuk santri. Ini upaya mencari pilot yang religius. Beasiswa pilot ini dikhususkan program Non Diploma Penerbang            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tKementerian Perhubungan (Kemenhub) membuka penerimaan calon taruna pilot untuk para santri. Ini sebagai upaya mencari pilot yang religius.",
            "Beasiswa pilot dari santri ini dikhususkan program Non Diploma Penerbang. Untuk pendaftaran dan pendidikan, akan digelar di Balai Pendidikan dan Pelatihan (BP2) Penerbang Banyuwangi. ",
            "\"Beasiswa ini sebagai bentuk apresiasi kepada dunia pesantren yang banyak berperan pada pembangunan bangsa ini,\" kata Kepala Balai Pendidikan dan Pelatihan (BP2) Penerbang Banyuwangi, Afen Sena kepada detikcom, Kamis (8/3/2018). ",
            "Proses perekrutan dilakukan tetap mengacu pada standar yang telah ditentukan. Tidak ada perlakuan khusus. Proses seleksi berlangsung mulai 6 Maret 2018.",
            "\"Pendaftaran bisa di lakukan di portal Seleksi Calon Taruna (SIPENCATAR) melalui Website sipencatar.lp3b.ac.id atau datang langsung di kampus BP2 Penerbang Banyuwangi. Saat ini kami sudah melakukan sosialisasi ke seluruh ponpes-ponpes se Indonesia,\" tambah Afen. ",
            "Pemberian beasiswa ini merupakan permintaan langsung dari Presiden Jokowi. Presiden berharap agar lulusan sekolah penerbangan dibawah naungan Kemenhub ada yang berasal dari kalangan pesantren, dan mengantongi gelar sarjana agama.",
            "\"Beasiswa ini lebih mengutamakan bagi santri berprestasi, namun berasal dari kalangan keluarga tidak mampu. Ini untuk memenuhi aspek pendidikan berkeadilan,\" tambahnya. ",
            "Beberapa persyaratan juga harus dipenuhi oleh calon pilot yang akan menempuh pendidikan di BP2 Penerbang Banyuwangi. Selain standar ketentuan penerbang, calon taruna pilot dari santri wajib hafizd Al-Quran minimal 5 juz. ",
            "\"Ketentuan standar pilot diberlakukan. Selain itu yangsantri yang diterima minimal hafizd minimal 5 juz,\" pungkasnya. ",
            "Pendidikan pesantren telah memberikan bukti, banyak santri yang memegang peranan penting baik di struktur pemerintahan maupun swasta. Banyak alumni pesantren yang memberikan insipirasi. Dengan pemberian beasiswa ini, diharapkan lulusan terbaik pesantren bisa mewarnai keberadaan pilot Indonesia. Pilot bermental santri.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3905363/asyik-kemenhub-buka-pendaftaran-beasiswa-taruna-penerbang-bagi-santri"
    },
    {
        "headline": "Bagaimana Menagih Janji Paslon di Pilgub Jatim 2018?",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 11:53 WIB",
        "main_headline": "\n                Pasangan calon (paslon) gubernur dan wakil gubernur Jatim sudah mengumbar janji dalam kampanyenya. Bagaimana cara menagih janji politik paslon jika terpilih?            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tBagaimana cara menagih janji politik pasangan calon (paslon) maju di Pilgub Jatim 2018 jika terpilih nanti. Jaminan itu tentu harus diberikan paslon, sebelum masyarakat menentukan pilihannya.",
            "\"Yang terpenting adalah itu, bagaimana masyarakat bisa menagih, mendapat kepastian bahwa semua itu akan terealisasi,\" ujar Dosen Fakultas Ilmu Politik dan Ilmu Sosial Universitas Brawijaya Wawan Sobari saat berbincang dengan detikcom, Kamis (8/3/2018).",
            "Dia melihat sampai hari ini, paslon belum menyampaikan bagaimana masyarakat bisa menagih, agar janji atau kontrak politik akan diwujudkan.",
            "\"Jadi beranikah, paslon yang maju memberikan jaminan, dan membuat sebuah pusat pelaporan atau model sarana seperti apa, untuk masyarakat menagih bila terpilih,\" tegas Ketua Pusat Program Studi Magister Ilmu Sosial Universitas Brawijaya ini.",
            "Bagi dia, janji politik selama kampanye adalah legal, karena merujuk kepada Undang-Undang Nomor 25 Tahun 2004 Tentang Sistem Perencanaan Pembangunan, bahwa janji politik bisa menjadi komponen dalam pembahasa Rancangan Pembangunan Jangka Menengah Daerah (RPJMD).",
            "\"Janji politik dalam kampanye memang dibenarkan, namun jangan hanya jualan, ada jaminan untuk merealisasikan. Daripada kampanye hitam, sebar hoax, justru berdampak memecah belah,\" ungkap Wawan.",
            "Menurut dia, memang semua program kerja maupun janji politik tak sepenuhnya dikenal atau dicatat masyarakat. Namun, sebagai calon kepala daerah, idealnya memberikan garansi terkait realisasi janji yang pernah disampaikan.",
            "\"Kepercayaan masyarakat akan semakin tinggi, bila mereka disiapkan saluran atau sarana khusus menagih janji para kandidat,\" tuturnya.",
            "Dua paslon maju dalam kontestasi Pilgub Jawa Timur. Dua paslon yakni Khofifah Indar Parawansa-Emil Elestianto Dardak, yang mendapatkan nomor urut 1, dan pasangan Saifullah Yusuf-Puti Guntur Soekarno, nomor urut 2.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904993/bagaimana-menagih-janji-paslon-di-pilgub-jatim-2018"
    },
    {
        "headline": "Dianugerahi Doktor Honoris Causa, Bos Mayapada: Jadilah Orang Lain",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 15:21 WIB",
        "main_headline": "\n                Prof. Dato Sri Tahir mengimbau kepada anak muda untuk tidak menjadi diri sendiri. Bos Mayapada Grup ini justru menyarankan anak muda untuk menjadi orang lain.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tProf. Dato Sri Tahir mengimbau kepada anak-anak muda untuk tidak menjadi diri sendiri. Bos Mayapada Grup ini justru menyarankan anak muda untuk menjadi orang lain. ",
            "\"Kalau di Barat banyak yang bilang 'Be yourself', sekarang saya bilang itu salah. Jangan jadi diri sendiri,\" ujarnya usai dianugerahi gelar doktor honoris causa oleh Universitas Airlangga (Unair) di Aula Garuda Mukti, Kampus A Unair, Jalan Mulyorejo, Surabaya, Kamis (8/3/2018).",
            "Dalam hal ini, Tahir justru ingin anak muda menjadi orang lain. Maksudnya, untuk mencapai sesuatu, tak cukup untuk menjadi diri sendiri saja. Namun juga perlu mencontoh orang lain. ",
            "\"Kalau jadi diri sendiri, kita sering malas-malasan. Coba kalau jadi orang lain misalnya Bill Gates, kita akan meniru bagaimana usaha dia untuk maju,\" tambah Tahir. ",
            "Selama hidupnya, Tahir mengaku selalu menjadi orang lain. Dalam artian dia selalu terpacu oleh kesuksesan yang telah diraih orang tersebut. Karena hal ini akan membuatnya termotivasi untuk menjadi pribadi yang lebih baik. ",
            "Dalam sambutannya, Tahir sempat menceritakan jatuh bangun kehidupannya dalam meraih kesuksesan. Dia mengaku tidak mudah untuk menduduki posisi seperti sekarang. Karena itu, dia benar-benar memulai semua usahanya dari nol. ",
            "Dulunya, Tahir dilahirkan dari keluarga yang jauh dari kata mampu. Ayahnya seorang pembuat becak dan menyewakan becaknya. Masa kecil Tahir di Surabaya memang dilalui dengan penuh perjuangan. ",
            "Saat kecil, Tahir sempat berdoa kepada Tuhan dan berjanji pada dirinya sendiri, jika kelak ia sukses, dia berjanji untuk lebih memerhatikan rakyat kecil. Tahir sangat memahami bagaimana susahnya menjadi masyarakat tidak mampu karena dulunya dia juga merasakan hal ini. ",
            "Kini, ketika dia sudah mencapai posisi atas, Tahir tak melupakan janjinya kepada Tuhan. Dia memang dikenal sebagai sosok yang dermawan, tak hanya di Indonesia saja, namun pada bencana-bencana yang ada di dunia. ",
            "Tahir memiliki prinsip manusia harus menjadi benar terlebih dahulu untuk bisa melakukan hal-hal yang benar. Hal ini lah yang dia pegang teguh sejak dulu. ",
            "Kini, Tahir dianugerahi gelar doktor honoris causa (HC) bidang ekonomi oleh Universitas Airlangga. Hal ini atas peran besarnya bagi Bangsa Indonesia, terutama di bidang ekonomi, pendidikan, dan kesehatan. ",
            "Dala penganugerahan ini hadir beberapa tokoh nasional. Di antaranya Budi Karya Sumadi (Menteri Perhubungan), Enggar Tiasto Lukita (Menteri Perdagangan), Hanif Dhakiri (Menteri Ketenagakerjaan dan Transmigrasi), Luhut Binsar Panjaitan (Menteri Koordinator Kemaritiman), Muhammad Nasir (Menteri Riset, Teknologi, dan Pendidikan Tinggi), Airlangga Hartarto (Menteri Perindustrian).",
            "Selain itu hadir pula Muhammad Prasetyo (Kejagung RI), Jenderal (Purn) TNI Moeldoko (Kepala Staf Kepresidenan), Hidayat Nur Wahid (Wakil Ketua MPR), Khofifah Indar Parawansa (Cagub Jatim), Puti Guntur Soekarno (Cawagub Jatim), Ridwan Kamil (Cagub Jabar), Tri Rismaharini (Walikota Surabaya), Rizal Ramli, Agung Laksono, dan Agum Gumelar.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3905605/dianugerahi-doktor-honoris-causa-bos-mayapada-jadilah-orang-lain"
    },
    {
        "headline": "Berikut Identitas Korban Terbakarnya SPBU di SIER",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 14:15 WIB",
        "main_headline": "\n                Lima orang menjadi korban dalam kebakaran SPBU di kawasan industri SIER, Brebek, Sdoarjo. 1 Orang meninggal dan 4 orang terluka. Berikut identitasnya.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tLima orang menjadi korban dalam kebakaran SPBU di kawasan industri SIER, Brebek, Sdoarjo. Satu orang meninggal dan empat lainnya mengalami luka.",
            "\"Satu meninggal dunia dan empat mengalami luka,\" ujar Kapolsek Waru Kompol M Fathoni kepada detikcom, Kamis (8/3/2018).",
            "Korban meninggal tercatat atas nama Kusno (35), warga Magetan. Kusno merupakan kenek truk pengangkut galon air mineral nopol L 9757 NJ. Truk tersebut saat itu berada di belakang truk pengangkut tabung gas yang sedang mengisi solar.",
            "Kusno menjadi korban karena saat sedang menunggu antrean isi solar, dia keluar hendak menyerahkan kupon BBM ke petugas SPBU. Kebetulan Kusno berada di dekat dispenser sehingga ketika dispenser terbakar, tubuh Kusno juga terjilat api. ",
            "\"Empat korban lain mengalami luka. Tiga luka bakar dan satu luka ringan,\" kata Fathoni.",
            "Korban yang mengalami luka bakar adalah Arifin (46), warga Singosari, Malang, Nasrul Komarudin (37), warga Tambak Sumur, dan Budianto (46), warga Sukolilo. Arifin dan Nasrul mengalami luka bakar serius, sementara Budianto mengalami luka bakar ringan. Arifin merupakan sopir truk nopol S 9633 UN yang mengangkut tabung gas.",
            "Budianto adalah sopir truk yang memuat galon air mineral. Sementara Nasrul adalah petugas SPBU. Satu korban lagi adalah Solikah yang merupakan petugas SPBU. Solikah tak mengalami luka parah.",
            "\"Solikah hanya mengalami luka ringan dan syok. Seluruh korban tengah dirawat di Rumah Sakit Royal Surabaya,\" tandas Fathoni.",
            "            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3905420/berikut-identitas-korban-terbakarnya-spbu-di-sier"
    },
    {
        "headline": "Nyepi, Jalur Wisata Bromo Ditutup Dua Hari",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 15:31 WIB",
        "main_headline": "\n                Bagi wisatawan yang akan berlibur ke Gunung Bromo pada libur long wekeend perayaan Nyepi, hendaknya ditunda. Sebab selama 2 hari, Bromo akan ditutup total.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tBagi wisatawan yang akan berlibur ke Gunung Bromo pada libur long wekeend perayaan Nyepi, hendaknya ditunda. Sebab selama 2 hari, Sabtu-Minggu (17-18/3/2018), destinasi wisata paling populer di Jawa Timur ini akan ditutup total. ",
            "Umat Hindu Tengger akan memperingati Hari Nyepi tahun 1940 Saka. Empat desa, yakni Desa Ngapas, Jetak Wonotoro dan Ngadisari akan ditutup total. Termasuk jalur menuju wisata Gunung Bromo. ",
            "Terkait penutupan tersebut pihak Taman Nasional Bromo Tengger Semeru (TNBTS) sudah melakukan sosialisasi ke seluruh wisatawan.",
            "\"Ini sesuai dengan permintaan Parisada Hindu Darma Indonesia (PHDI) Kabupaten Probolinggo,\" ujar Kepala Seksi TNBTS Wilayah II, Sarmin, kepada detikcom, Kamis (8/3/2018). ",
            "\"Ini demi kekhusyuk'an warga Hindu di daerah Tengger menjalankan ibadah Nyepi,\" tambahnya. ",
            "Tak hanya menutup akses Bromo melalui Probolinggo, pihak TBTS juga menutup wilayah di sekitar lerenga Bromo lainnya. Antara lain dari jalur Malang, Pasuruan dan Lumajang.",
            "\"Karena di daerah tersebut juga ada warga Tengger yang menganut agama Hindu,\" jelasnya.",
            "Sementara Ketua PHDI Kabupaten Probolinggo, Bambang Suprapto mengatakan, pada hari tersebut warga Hindu di daerah Sukapura sedang menjalankan ibadah Nyepi. Dalam ibadah tersebut semua kegiatan harus dihentikan. Selain itu penerangan juga harus dimatikan.",
            "\"Karena ibadah nyepi suasananya harus benar-benar hening, demi menjaga kekhusyukan. Dalam menjalankan ibadah tersebut, jalur Bromo harus dihentikan selama masa ibadah ini berlangsung,\" ujarnya.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3905702/nyepi-jalur-wisata-bromo-ditutup-dua-hari"
    },
    {
        "headline": "Penjualan Cabai di Mojokerto Anjlok Hingga 50%, Ini Keluhan Pedagang",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 13:38 WIB",
        "main_headline": "\n                Turunnya pasokan membuat harga cabai rawit dan bumbu dapur lainnya di Kota Mojokerto meroket. Kondisi ini dikeluhkan pedagang lantaran penjualannya anjlok 50%.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tTurunnya pasokan membuat harga cabai rawit dan bumbu dapur lainnya di Kota Mojokerto meroket. Kondisi ini dikeluhkan para pedagang lantaran penjualan mereka anjlok hingga 50%.",
            "Pedagang di Pasar Tanjung Anyar, Kota Mojokerto Suliyati (40) mengatakan, harga cabai rawit naik Rp 20 ribu/Kg sejak sepekan yang lalu. Jika sebelumnya dia menjual Rp 40 ribu/Kg, kini harga cabai rawit Rp 60 ribu/Kg.",
            "Harga cabai merah, lanjut Suliyati juga naik dari Rp 30 ribu/Kg menjadi Rp 40 ribu/Kg. Bawang merah naik dari Rp 18 ribu/Kg menjadi Rp 20 ribu/kg. Sementara bawang putih impor dari China stabil di harga Rp 25 ribu/Kg.",
            "\"Kenaikan harga ini akibat pasokan dari agen turun, sementara permintaan banyak,\" katanya kepada detikcom, Kamis (8/3/2018).",
            "Melonjaknya harga bumbu dapur tersebut, kata Suliyati, mengakibatkan jumlah penjualannya anjlok hingga 50%. Sebelum ada kenaikan harga, rata-rata dalam sehari dirinya menjual masing-masing bumbu dapur 50 Kg, kini hanya 25 Kg.",
            "\"Otomatis pendapatan saya juga turun. Harapannya pemerintah bisa mengatur harga supaya kembali stabil,\" ujarnya.",
            "Hal yang sama juga dikeluhkan Ikhwan (45), pedagang bumbu dapur di Pasar Tanjung Anyar. Menurut dia, kenaikan harga cabai rawit terjadi secara bertahap sejak awal Januari 2018.",
            "Jika awal tahun cabai rawit Rp 25 ribu/Kg, sepekan yang lalu sudah menyentuh Rp 40 ribu/Kg. Saat ini, harga sayur berasa pedas ini tembus Rp 55 ribu/Kg.",
            "Tak hanya itu, harga cabai merah juga naik dari Rp 25 ribu/Kg menjadi Rp 30 ribu/Kg. Bawang merah naik dari Rp 15 ribu/Kg menjadi Rp 20 ribu/Kg. Sementara bawang putih impor turun dari Rp 28 ribu/Kg menjadi Rp 25 ribu/Kg.",
            "\"Naiknya karena cuaca buruk mengakibatkan gagal panen di daerah penghasil cabai dan bawang merah. Sehingga pasokan ke pedagang berkurang,\" terangnya.",
            "Ikhwan menjelaskan, selama ini pasokan cabai rawit dan cabai merah dari Probolinggo. Bawang merah dari Nganjuk, sedangkan bawang putih impor dari China.",
            "Naiknya harga ini, tambah Ikhwan, membuat penjualan bumbu dapur di lapaknya anjlok hingga 50%/hari. Menurut dia, para pelanggan memilih mengurangi pembelian. Konsumen banyak beralih ke bumbu instan.",
            "\"Penjualan turun, semisal cabai rawit biasa habis 20 Kg sehari, setelah ada kenaikan hanya 10 Kg sehari,\" tandasnya.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3905315/penjualan-cabai-di-mojokerto-anjlok-hingga-50-ini-keluhan-pedagang"
    },
    {
        "headline": "Polisi Tetapkan 3 Tersangka Baru Kasus Anak Gelonggong Ibu",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 13:27 WIB",
        "main_headline": "\n                Polisi menetapkan 3 tersangka baru dalam kasus tewasnya seorang ibu akibat digelonggong air. Dengan tambahan 3 tersangka baru, kini total ada 10 tersangka.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tPolisi menetapkan tiga tersangka baru dalam kasus tewasnya seorang ibu akibat digelonggong air. Dengan tambahan tiga tersangka baru, total tersangka yang sudah ditetapkan berjumlah 10 tersangka. ",
            "Kasat Reskrim Trenggalek AKP Sumi Andana mengatakan, ketiga tersangka ditetapkan hari ini setelah dilakukan pengembangan dari keterangan para tersangka dan saksi. Salah satu tersangka adalah orang dekat korban. ",
            "\"Tiga tersangka baru ini inisialnya Y, R dan W. Semua laki-laki. Ketiganya memiliki hubungan kekerabatan atau saudara, satu nasab ada juga yang hubungan perkawaninan,\" kata Andana, Kamis (8/3/2010). ",
            "Dijelaskan Andana, tersangka baru dijerat dengan pasal yang berbeda dibanding tersangka yang telah ditetapkan sebelumnya, namun masih menjadi satu rangkaian dengan kasus tewasnya korban Tukinem, warga Dusun Jeruk Gulung, Desa Surenlor, Kecamatan Bendungan Trenggalek. ",
            "\"Untuk lebih jelasnya tentang identitas para tersangka nanti akan disampaikan langsung oleh Pak Kapolres,\" imbuhnya. ",
            "Andana menambahkan, selain menetapkan tersangka baru, polisi juga sedang mendalami motif kasus tersebut. Dalam analisa saat ini, penyidik menguji dua motif, yakni ritual serta motif asmara. Namun Andana enggan menyebutkan secara rinci terkait motif tersebut. ",
            "Sebelumnya korban Tukinem, warga Dusun Jeruk Gulung, Desa Surenlor, Kecamatan Bendungan ditemukan meninggal dunia setelah dikeroyok oleh para tersangka. Dalam kekerasan tersebut tersangka menyiksa korban dengan cara digelonggong air dari selang serta disumpal kain. ",
            "Dalam keterangan kepada polisi, para tersangka mengaku, aksi kekerasan itu diyakini sebagai upaya pengobatan alternatif agar penyakit yang dikeluhkan korban bisa hilang.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3905279/polisi-tetapkan-3-tersangka-baru-kasus-anak-gelonggong-ibu"
    },
    {
        "headline": "Selidiki Kebakaran SPBU di SIER, Polisi Pelototi CCTV",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 14:55 WIB",
        "main_headline": "\n                Polisi terus menyelidiki kasus kebakaran SPBU Brebek, Waru Sidoarjo. Polisi akan memelototi CCTV yanga ada.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tPolisi akan memeriksa sejumlah saksi terkait kebakaran SPBU Berbek, Waru Sidoarjo. Saksi yang akan dimintai keterangan salah satunya adalah pengelola SPBU.",
            "\"Nanti dimulai dari rekaman CCTV. Nanti CCTV-nya akan kami buka, kami lihat kemudian dianalisa,\" ujar Kapolresta Sidoarjo Kombes Pol Himawan Bayu Aji saat di lokasi kejadian, Kamis (8/3/2018).",
            "Dari hasil rekaman CCTV tersebut, kata Himawan, pihaknya akan melakukan pemeriksaan kepada saksi-saksi yang saat itu berada di lokasi kejadian.",
            "\"Kami akan memulai pemeriksaan-pemeriksaan terhadap orang-orang di sekitar lokasi yang melihat kejadian tersebut,\" kata Himawan.",
            "Himawan menyampaikan bahwa dirinya saat ini belum bisa menyimpulkan siapa yang menjadi tersangka atau pencetus awal mula terjadinya kebakaran.",
            "\"Nanti kami lihat dulu hasil penyelidikannya seperti apa. Baru kami bisa menentukan langkah-langkah selanjutnya,\" ungkap Himawan.",
            "Saat ini, polisi masih mencari data-data terkait kebakaran SPBU Brebek, Waru yang memakan korban satu meninggal dunia dan empat orang mengalami luka-luka.",
            "\"Ya saat ini kami terus melakukan penyelidikan,\" tandasnya.",
            "            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3905521/selidiki-kebakaran-spbu-di-sier-polisi-pelototi-cctv"
    },
    {
        "headline": "Beri Selamat Gelar DHC Megawati, Puti: Otonomi Harus Memperkuat NKRI",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 16:31 WIB",
        "main_headline": "\n                Cawagub Jatim Puti Guntur beri selamat untuk Megawati yang menerima Doktor Honoris Causa. Poin terpenting dari penghargaan itu adalah pelaksanaan desentralisasi            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tCalon Wakil Gubernur Puti Guntur Soekarno menyampaikan selamat atas penganugerahan Doktor Honoris Causa kepada Megawati Soekarnoputri. Gelar itu diberikan oleh IPDN kepada Mega di kampus Jatinangor, Sumedang Jawa Barat.",
            "\"Saya sampaikan selamat untuk Ibu Megawati Soekarnoputri. Kami bangga dengan segenap perjuangan ibu yang didedikasikan untuk Indonesia,\" kata Puti di Surabaya, Kamis (8/3/2018).",
            "Gelar Doktor Honoris Causa itu diterima Megawati untuk yang ke-7 kalinya. Bagi IPDN, ini adalah penghargaan Doktor Honoris Causa yang diberikan untuk pertama kalinya",
            "\"Ibu Megawati memiliki pengetahuan pemerintahan yang luas. Beliau konsisten menegakkan demokrasi dalam bingkai NKRI,\" kata Puti.",
            "Menurut Puti, poin terpenting dari penghargaan Doktor Honoris Causa yang diterima Megawati adalah pelaksanaan desentralisasi yang berkesinambungan untuk Indonesia. ",
            "Dijelaskan Puti, pada UU 23/2014 tentang Pemerintahan Daerah ditetapkan pelaksanaan otonomi daerah dilakukan melalui desentralisasi, dekonsentrasi, dan asas tugas pembantuan.",
            "\"Pelaksanaan otonomi daerah, selain harus memacu kemajuan daerah, juga memperkuat NKRI dan pemerintahan pusat,\" kata pasangan Calon Gubernur Saifullah Yusuf (Gus Ipul) itu.",
            "Gus Ipul-Puti Guntur Soekarno telah ditetapkan kandidat Pilkada 2018 oleh KPU Jawa Timur. Dalam visi misi, paslon nomor 2 itu menegaskan komitmennya untuk memperkuat NKRI.",
            "\"Gus Ipul dan saya berkomitmen untuk menjaga ideologi Pancasila, UUD 1945, NKRI dan prinsip-prinsip kebinekaan. Kami berdua juga berkomitmen untuk memperkuat pemerintah pusat,\" kata dia.",
            "Kemarin, Puti menegaskan komitmennya untuk memperkuat Nawacita dari pemerintahan Presiden Jokowi. \"Pelaksanaan otonomi daerah tidak boleh terlepas dari NKRI,\" kata Puti.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3905841/beri-selamat-gelar-dhc-megawati-puti-otonomi-harus-memperkuat-nkri"
    },
    {
        "headline": "32 Kapal Dioperasikan Jelang Nyepi, ASDP Ketapang Lakukan Sosialisasi",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 14:30 WIB",
        "main_headline": "\n                PT ASDP Banyuwangi mulai mensosialisasikan penutupan Pelabuhan Penyeberangan Ketapang-Gilimanuk saat Nyepi, Sabtu (17/3/2018) mendatang. 32 Kapal dioperasikan.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tPT ASDP Banyuwangi mulai mensosialisasikan penutupan Pelabuhan Penyeberangan Ketapang-Gilimanuk saat Hari Raya Nyepi, Sabtu (17/3/2018) mendatang. 32 Kapal dioperasikan.",
            "General Manager PT ASDP Ketapang Banyuwangi Elvi Yoza mengatakan, sosialisasi penutupan dilakukan ke pengemudi dan masyarakat sekitar pelabuhan. Dengan memberikan selebaran hingga pemasangan spanduk pemberitahuan di sejumlah titik jalan menuju Pelabuhan Ketapang.",
            "\"Kita lakukan sosialisasi kepada masyarakat terkait penutupan pelabuhan memperingati Hari Raya Nyepi 2018,\" kata Elvi Yoza kepada detikcom, usai memimpin rapat koordinasi pengamanan dan kelancaran arus penyeberangan di Kantor ASDP Ketapang, Kamis (8/3/2018). ",
            "Kata Elvi Yoza, selebaran yang dibagikan kepada masyarakat ini berisikan pemberitahuan penutupan pelayanan penyeberangan dan pemberangkatan kapal terakhir dari Pelabuhan Ketapang maupuan dari Pelabuhan Gilimanuk Bali. Dengan adanya sosialisasi ini masyarakat diharapakan bisa menyesuaikan jadwal yang sudah ditentukan.",
            "Pelabuhan penyeberangan yang menghubungkan Jawa-Bali ini akan ditutup total pada tanggal 17 Maret 2018. Penyeberangan terakhir dari Ketapang, Banyuwangi pada pukul 00.00 WIB Sabtu (17/3/2018). Sementara dari Pelabuhan Gilimanuk ditutup pada pukul 05.00 Wib Sabtu (17/3/2018). ",
            "\"Penyeberangan akan dibuka kembali pada Minggu (18/3/2018) jam 5 pagi dari Pelabuhan Ketapang,\" tambahnya. ",
            "Elvi Yoza menambahkan, untuk mengantisipasi terjadinya antrean panjang, menjelang pembukaan kembali Pelabuhan Ketapang, PT ASDP telah menyiapkan sejumlah kantong parkir.",
            "Hal itu mengantisiapsi bila area parkir di dalam pelabuhan tidak cukup menampung kendaraan. Kantong parkir tambahan itu berada di sejumlah titik. Di antaranya di Stasiun Banyuwangi Baru, Pelabuhan Tanjungwangi dan tanah milik PT ASDP Ketapang yang berada di Desa Bulusan Banyuwangi.",
            "\"Kita sudah siapkan semua, baik itu 32 kapal kita operasikan dan juga tempat penampungan, baik itu di Bulusan dan juga di terminal sudah kita siapkan. Predikat lonjakan penumpang pasca penutupan pelabuhan mencapai 10 persen dibanding hari-hari biasa,\" pungkasnya.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3905507/32-kapal-dioperasikan-jelang-nyepi-asdp-ketapang-lakukan-sosialisasi"
    },
    {
        "headline": "Menko Luhut Apresiasi Kecepatan Uji KIR Wiyung",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 15:02 WIB",
        "main_headline": "\n                Menko Kemaritiman Luhut Panjahitan bersama Menhub Budi Karya Sumadi meninjau UPTD Pengujian Kendaraan Bermotor Wiyung.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tMenko Kemaritiman Luhut Panjahitan bersama Menhub Budi Karya Sumadi meninjau UPTD Pengujian Kendaraan Bermotor Wiyung.",
            "Keduanya melihat langsung proses uji KIR yang digratiskan selama sebulan untuk taksi konvensional dan online.",
            "\"Bapak harus meningkatkan mutu, layanan dan keselamatan penumpang demi masa depan anak-anak bapak juga,\" sapa Luhut kepada seorang sopir angkutan umum (lyn) saat melakukan uji KIR, Kamis (8/3/2018).",
            "Ia juga meminta kepada sopir lyn agar lebih merapikan dan menjaga kebersihan kendaraan yang dikemudikan. \"Dirapikan lagi biar rapi, agar orang mau naik. Ya dirapikan,\" tambahnya.",
            "Luhut juga mengapresiasi kecepatan uji KIR di Wiyung yang hanya membutuhkan waktu sekitar 10 menit usai melakukan 7 kali tes.",
            "\"Bagus sekali di sini ya. Mulai tahun berapa ini, bagus sekali dan cepat,\" puji Luhut usai melihat secara langsung proses uji KIR.",
            "Mendapat pertanyaan dimulai kapan operasional UPTD Pengujian Kendaraan Bermotor, Kadishub Kota Surabaya Irvan Wahjudrajat langsung menjawab.",
            "\"Kita mulai 2012 dan kami sudah melakukan e-payment dalam pembayarannya,\" jawab Irvan.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3905565/menko-luhut-apresiasi-kecepatan-uji-kir-wiyung"
    },
    {
        "headline": "Melihat Petugas Command Center 112 Saat Taklukan Ular Sanca",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 11:30 WIB",
        "main_headline": "\n                Evakuasi ular sanca di saluran air rumah Gatot Prasetyo, warga Kedungdoro, Surabaya tidaklah mudah. Petugas membutuhkan waktu 2 jam untuk mengevakuasi.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tEvakuasi ular sanca di saluran air rumah Gatot Prasetyo, warga Kedungdoro, Surabaya tidaklah mudah. Petugas membutuhkan waktu 2 jam untuk mengevakuasi.",
            "\"Lumayan lama hampir 2 jam, karena posisi kepala ada didalam saluran pipa air pembuangan,\" kata Gatot saat menceritakan proses evakuasi kepada detikcom, Kamis (8/3/2018).",
            "Selama proses evakuasi jelas Gatot, petugas terlihat sangat hati-hati, agar ular tidak berontak dan makin masuk ke dalam saluran.",
            "\"Mungkin kepala dan sebagian badannya terjepit pipa saluran air sehingga petugas harus perlahan menarik ekornya yang melingkar,\" imbuh dia.",
            "Setelah berjibaku hampir 2 jam dengan menarik perlahan ular sanca, petugas berhasil mengevakuasi dan memasukkannya dalam karung plastik.",
            "\"Setelah berhasil menarik keluar, petugas dengan cekatan langsung memegang bagian belakang kepalanya dan meminta bantuan agar badannya ditarik supaya tidak melilit,\" kata Gatot.",
            "Setelah dievakuasi dari saliran air, Ular Sanca dengan panjang sekitar 3 meter itu oleh petugas langsung diserahkan ke BKSDA.",
            "\"Ular sudah kita serahkan ke BKSDA,\" kata Erika petugas BPB Linmas saat dikonfirmasi terpisah.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904952/melihat-petugas-command-center-112-saat-taklukan-ular-sanca"
    },
    {
        "headline": "Korban Tewas Kebakaran SPBU di SIER Dibawa ke RS Bhayangkara",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 11:17 WIB",
        "main_headline": "\n                Satu orang tewas dalam kebakaran SPBU di kawasan industri SIER, Brebek, Sidoarjo. Korban tewas dievakuasi ke Rumah Sakit Bhayangkara Polda Jatim.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tSatu orang tewas dalam kebakaran SPBU di kawasan industri SIER, Brebek, Sidoarjo. Korban tewas tersebut terjebak di tengah kobaran api yang membakar SPBU dan truk yang juga ikut terbakar.",
            "Evakuasi dilakukan menunggu api benar-benar padam. Setelah pendinginan selesai dan dipastikan aman, tim inafis dan dokpol melakukan evakuasi. ",
            "\"Korban dibawa ke Rumah Sakit Bhayangkara,\" ujar Kapolres Sidoarjo Kombespol Himawan Bayu Aji kepada wartawan, Kamis (8/3/2018)..",
            "Untuk identitas korban, Himawan mengaku belum mengetahuinya. Selain memang belum diketahui, kondisi korban yang hangus terbakar juga menyulitkan petugas untuk melakukan identifikasi.",
            "\"Korban meninggal kemungkinan kenek truk. Tapi belum bisa dipastikan, baru nanti dilakukan pemeriksaan terhadap pengurusnya, karena mereka yang tahu nanti jadwal keluar truknya,\" tandasnya.",
            "            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904917/korban-tewas-kebakaran-spbu-di-sier-dibawa-ke-rs-bhayangkara"
    },
    {
        "headline": "SPBU di SIER Terbakar, Pertamina: Tak Ganggu Penyaluran BBM",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 12:43 WIB",
        "main_headline": "\n                Kebakaran di SPBU SIER Brebek, Sidoarjo tak berdampak pada aktivitas peyaluran BBM ke SPBU lainnya. Penyaluran BBM tetap normal dan tetap memperhatikan safety.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tPertamina melakukan langkah tanggap pemadaman api yang terjadi di SPBU Sier, Brebek, Sidoarjo yang terjadi pada Kamis pagi sekitar pukul 07.50 WIB. Penanganan api dilakukan sigap dengan bantuan dari mobil pemadam kebakaran, sehingga api dapat padam tidak lama setelah kejadian berlangsung. ",
            "Sebelumnya terjadi kebakaran di SPBU Sier Rungkut yang membakar dispenser produk Solar. Pada kejadian tersebut, terdapat 1 korban meninggal dunia dan 4 orang mengalami luka bakar. Penyebab kebakaran di SPBU sendiri masih dalam identifikasi pihak kepolisian dan Pertamina masih menunggu hasil investigasi.",
            "Unit Manager Communication and CSR Rifky Rakhman Yusuf mengatakan bahwa penanganan api telah dilakukan dengan sigap dan segera setelah berkordinasi bersama Dinas Pemadam Kebakaran. ",
            "\"Api yang muncul dari dispenser solar di SPBU segera ditanggapi pihak SPBU dengan laporan ke dinas kebakaran dan dengan bantuan dari mobil dinas pemadam kebakaran, api berhasil ditangani dengan cepat. Saat ini kondisi di SPBU telah terkendali dan kordinasi terus dilakukan oleh Pertamina bersama pihak kepolisian untuk penanganan lebih lanjut.\" Ujar Rifky dalam siaran pers yang diterima detikcom, Kamis (8/3/2018).",
            "Kejadian ini, kata Rifky, tidak mengganggu aktivitas penyaluran bahan bakar ke SPBU lainnya. ",
            "\"Kami sangat prihatin dengan kejadian ini. Untuk penyebab kebakaran masih dalam tahap investigasi dari aparat maupun tim Pertamina, sehingga kami belum mengetahui pasti penyebab terjadinya kebakaran. Sementara itu Penyaluran bahan bakar tetap berjalan normal dan kami terus mengingatkan agar seluruh kegiatan dilakukan dengan memperhatikan aspek safety.\" tutup Rifky.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3905154/spbu-di-sier-terbakar-pertamina-tak-ganggu-penyaluran-bbm"
    },
    {
        "headline": "Keluarga Minta Kasus Bapak Bunuh Anak Dihentikan, Ini Kata Polisi",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 11:50 WIB",
        "main_headline": "\n                Polisi sudah menetapkan Ahmad Kohir (45) sebagai tersangka pembunuh anak kandungnya. Polisi tetap memproses hukum meski istrinya meminta suaminya dibebaskan.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tPolisi sudah menetapkan Ahmad Kohir (45) sebagai tersangka pembunuh Mohamad Aziz (17), anak kandungnya sendiri. Polisi tetap memproses sesuai prosedur meski Kamirah (45). istri Kohir, meminta suaminya dibebaskan.",
            "\"Meski keluarga telah ikhlas atas meninggalnya korban, kami tetap memproses sesuai prosedur. Saya rasa itu dilihat dulu, apa maksudnya dan sebagainya, bukan kami nenolak, tetapi ini murni untuk penegakan hukum,\" ujar Kapolres Magetan AKBP Muslimin saat di hubungi detikcom Kamis (8/3/2018).",
            "Kasus yang menjerat warga Dusun Balibatur, Desa Temboro, Kecamatan Karas tersebut kata Kapolres Magetan, tidak akan melibatkan dokter kejiwaan. Tersangka dalam kondisi sehat dan sadar saat nekat memukul kepala anak kandungnya dengan palu.",
            "Muslimin mengaku pihaknya akan berkoordinasi dengan Jaksa Penuntut Umum atas permintaan istri korban.",
            "\"Kami juga koordinasi ke JPU mengenai apakah hal demikian diakomodir atau tidak soal permintaan istri. Inikan masih pemeriksaan awal. Minggu depan kami gelar rekonstruksi untuk lebih detailnya,\" tandas Muslimin.",
            "Diketahui pelaku dijerat dua pasal yakni pasal 80 Undang-undang perlindungan anak dan pasal 44 Undang-undang RI tahun 2004 mengenai penghapusan KDRT. Pelaku terancam 20 tahun penjara atau seumur hidup.",
            "Ahmad Kohir membunuh anaknya sendiri Mohamad Aziz pada Senin (5/3/2018) pukul 08.30 WIB. Korban meninggal akibat dipukul dengan palu. Setelah membunuh anaknya, Kohir segera menyerahkan diri ke kantor desa. ",
            "Saat kejadian, Kamirah (45) istri pelaku memang tidak berada di rumah. Kamirah mengungsi sejak Rabu (28/3/2018) ke rumah kakaknya bernama Sutijah bersama kedua anaknya Muhamad Hasan (10) dan Dewi Nurhayati (7). Mereka mengungsi lantaran ketakutan akibat korban yang sering mengamuk jika tak diberi uang.",
            "Kamirah sendiri berharap kepada polisi untuk tidak memperpanjang masalah. Dia sudah ikhlas atas kematian anaknya. Kamirah meminta itu karena suaminya masih memiliki tanggungan memberi nafkah dirinya dan kedua anaknya.",
            "            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904967/keluarga-minta-kasus-bapak-bunuh-anak-dihentikan-ini-kata-polisi"
    },
    {
        "headline": "SPBU di Kawasan Industri SIER Terbakar, Terdengar 3 Kali Ledakan",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 08:47 WIB",
        "main_headline": "\n                SPBU di kawasan industri SIER, Brebek, Sidoarjo terbakar pukul 07.40 WIB tadi. Sempat terdengar 3 kali suara ledakan.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tSPBU di kawasan industri SIER, Brebek, Sidoarjo terbakar pukul 07.40 WIB tadi. Sempat terdengar 3 kali suara ledakan.",
            "Dari informasi yang dihimpun dari warga, ledakan itu diduga dari salah satu mesin pompa yang terbakat.",
            "\"Iya, tadi pas saya lewat sini mendengar suara ledakan 3 kali,\" kata Benedictus Marco (32), warga Tambak Sumur yang kebetulan melintas di lokasi, Kamis (8/3/2017).",
            "Arus lalu lintas sempat ditutup saat terjadi kebakaran. Polisi yang tiba di lokasi melakukan pengalihan arus lalu lintas agar api segera dilokalisir.",
            "            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904603/spbu-di-kawasan-industri-sier-terbakar-terdengar-3-kali-ledakan"
    },
    {
        "headline": "Soal Rencana Pemprov Ubah Nama Jalan di Surabaya, Ini Respons Risma",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 18:42 WIB",
        "main_headline": "\n                Risma enggan berkomentar soal rencana Pemprov Jatim mengubah nama 2 jalan di Surabaya untuk kepentingan harmonisasi Sunda-Jawa.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tWali Kota Tri Rismaharini enggan menanggapi rencana penggantian dua nama jalan di Surabaya oleh Pemprov Jatim.",
            "\"Aku ",
            "soal iku,\" kata Risma dengan nada lirih usai memberikan beasiswa di Masjid Muhajirin dilingkungan Pemkot Surabaya, Rabu (7/3/2018).",
            "Jawaban Risma bertolak belakang dengan klaim Pemprov Jatim yang mengaku sudah berkirim surat ke Wali Kota perempuan pertama di Surabaya ini dan diklaim sudah disetujui.",
            "\"Sudah disetujui Wali Kota tinggal ke DPRD,\" ujar Kepala Biro Humas dan Protokol Pemprov Jatim, Benny Sampirwanto kepada ",
            ".",
            "Rencana penggantian nama jalan ini muncul usai acara 'Harmonisasi Sunda-Jawa' yang digagas Gubernur DI Yogyakarta Sri Sultan Hamengkubuwono X. Dalam acara yang dilaksanakan di Hotel Bumi Surabaya pada Selasa (6/3) dua gubernur, Gubernur Jatim Soekarwo dan Gubernur Jabar Ahmad Heryawan sepakat mengubah nama jalan di masing masing wilayahnya.",
            "Kedua nama jalan di Surabaya yang diganti yakni Jalan Gunungsari dirubah menjadi Jalan Siliwangi, dan Jalan Dinoyo menjadi Jalan Pasundan.",
            "Sedangkan Pemprov Jabar akan mengubah nama jalan di kawasan Gasibu menjadi Jalan Majapahit dan Jalan Kopo menjadi Jalan Hayam Wuruk.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3903993/soal-rencana-pemprov-ubah-nama-jalan-di-surabaya-ini-respons-risma"
    },
    {
        "headline": "Ini Kata Pengamat Soal Janji Manis Kandidat Pilgub Jatim 2018",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 18:53 WIB",
        "main_headline": "\n                Masa kampanye dimanfaatkan pasangan calon untuk mengumbar janji. Lantas, bagaimana masyarakat bisa menagih janji yang sudah disampaikan ketika mereka jadi?            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tMasa kampanye banyak dimanfaatkan pasangan calon untuk mengumbar janji. Lantas, bagaimana masyarakat bisa menagih janji-janji yang sudah disampaikan ketika mereka jadi?",
            "Pilgub Jatim 2018, diiukuti 2 pasangan calon. Kedua paslon yakni Saifullah Yusuf-Puti Guntur Soekarno dan Khofifah Indar Parawansa-Emil Elestianto Dardak.",
            "Dalam setiap kampanyenya di beberapa daerah, kedua paslon menjanjikan jika terpilih akan memperbaiki infrastruktur, pendidikan, hingga ke masalah ekonomi.",
            "\"Hal terpenting adalah bagaimana paslon yang sudah jadi atau terpilih benar-benar mewujudkan janjinya ketika mewujudkan janji politiknya Media atau sarana bagaimana masyarakat untuk menagih,\" ungkap Ketua Program Studi Magister Ilmu sosial universitas Brawijaya Wawan Sobari kepada detikcom, Rabu (7/3/2018).",
            "Selama ini, kata dia, janji politik yang disampaikan tidak dibarengi dengan bagaimana masyarakat bisa mengetahui atau menagih janji tersebut. ",
            "\"Kalau sementara ini belum ada, wadahnya apa, bagaimana cara menagihnya,\" beber Wawan Sobari yang juga Dosen Fakultas Ilmu Sosial dan Ilmu Politik Universitas Brawijaya ini.",
            "Menurut dia, janji dalam kampanye itu normal, sebuah politik sehat dalam membangun demokrasi di kancah Pilkada. Karena janji atau kontrak politik disiapkan, jika paslon tersebut terpilih dan menjadi kepala daerah, selama lima tahun mendatang.",
            "\"Janji politik itu normal dalam kampanye, dan sehat sebagai bentuk demokrasi,\" terangnya.",
            "Bahkan, kata Sobari, merujuk kepada Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan, janji-janji politik bisa menjadi komponen dalam pembahasan Rancangan Pembangunan Jangka Menengah Daerah (RPJMD). ",
            "\"Menjadi komponen resmi dalam perencanaan RPJMD, janji atau kontrak politik paslon saat kampanye. Dan tentunya itu dirancang ketika menjabat lima tahun,\" tegasnya.",
            "Akan tetapi, dalam sebuah janji politik tentunya harus mengarah kepada sesuatu yang riil. Sehingga mampu menggaet simpati masyarakat atau pemilih.",
            "\"Namanya jualan kan harus riil, dengan hanya sekedar janji. Tetapi lebih baik janji politik daripada kampanye hitam (hoaxs), atau terlalu ke arah popularitas, yang tentunya tak banyak memberi keuntungan kepada masyarakat,\" tandasnya.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904016/ini-kata-pengamat-soal-janji-manis-kandidat-pilgub-jatim-2018"
    },
    {
        "headline": "Pemkab dan Baznas Banyuwangi Kolaborasi Atasi Masalah Kemiskinan",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 19:02 WIB",
        "main_headline": "\n                Badan Amil Zakat Nasional (Baznas) Banyuwangi tahun 2017 menghimpun dana Rp 2,22 miliar. Dana itu telah didistribusikan secara keseluruhan kepada warga miskin.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tBadan Amil Zakat Nasional (Baznas) Banyuwangi pada tahun 2017 menghimpun dana sebesar Rp 2,22 miliar. Dana itu telah didistribusikan secara keseluruhan kepada warga miskin sinergis dengan program pengentasan kemiskinan pemkab.",
            "Bupati Banyuwangi Abdullah Azwar Anas sangat mengapresiasi Baznas yang menyalurkan dananya seiring dengan program pemkab. Selama ini, penyaluran dana Baznas mengacu pada data Tim Koordinasi Penanggulangan Kemiskinan (TKPK) Banyuwangi.",
            "\"Angka kemiskinan di Banyuwangi terus turun berkat kerja keroyokan semua pihak, termasuk Baznas. Sinergi ini harus terus kita lakukan, sehingga segala permasalahan sosial yang ada di daerah dapat segera tertangani,\" kata Anas lewat sambungan Facetime pada rapat koordinasi (rakor) Baznas, SKPD, Camat, dan KUA di Ruang Rapat Minakjinggo, Rabu (7/3/2018). ",
            "Angka kemiskinan di Banyuwangi terus menunjukkan penurunan. Dari 20,09 persen pada tahun 2010, turun menjadi 8,64 persen di tahun 2017.",
            "Lebih lanjut, Anas meminta Baznas dalam menyalurkan dananya ke depan untuk memanfaatkan aplikasi Jalin Kasih. Pemkab tengah merampungkan aplikasi pengentasan kemiskinan terintegrasi yang diberi nama \"Jalin Kasih\". Aplikasi ini berisi data digital semua masalah kemiskinan yang sangat rinci berbasis geospasial.",
            "Aplikasi Jalin Kasih memuat berbagai program penanggulangan kemiskinan seperti program distribusi makanan bergizi untuk lansia miskin Rantang Kasih, Gerakan Daerah Angkat Anak Muda Putus Sekolah (Garda Ampuh), Bedah Rumah, Jemput Bola Rawat Warga Sakit, dan beasiswa Banyuwangi Cerdas.",
            "\"Kalau ini disinkronkan dengan Baznas, target mustahik (penerima zakat) akan lebih tepat sasaran. Karena data ini valid, sehingga yang menerima zakat nanti benar-benar orang yang memang miskin. Baznas pun kalau di lapangan ternyata menemukan warga miskin yang luput sasaran pendataan, bisa memberitahu untuk kami update datanya,\" saran Anas.",
            "Anas juga menyemangati agar Baznas lebih kreatif mencari cara baru untuk mengoptimalkan penghimpunan zakat. \"Saya harap Baznas menemukan cara-cara untuk menghimpun dana, tidak hanya dari Aparat Sipil negara,\" jelas Anas.",
            "Sementara itu, Ketua Komisioner Baznas Banyuwangi Samsuddin Adlawi merinci dana yang berhasil dihimpun pada 2017 sebesar Rp 1,88 miliar dan Infaq sebesar Rp 332,7 juta dengan total dana Rp 2,22 miliar. Dari jumlah tersebut, telah terdistribusi kepada mustahik sebanyak Rp 2,33 miliar atau sebesar 105 persen.",
            "Samsuddin menambahkan lembaga pengelola zakat ini telah menyalurkan bantuan kepada warga yang berhak menerima, di mana bantuan yang diberikan tersebut seiring dengan program kemiskinan pemkab.",
            "\"Tahun ini, BAZNAS juga menargetkan akan membedah 100 rumah warga miskin yang tidak masuk dalam program bedah rumah yang didanai Dana Desa (DD). Selain itu, juga ada beasiswa bagi warga miskin yang belum terdaftar di Beasiswa Banyuwangi Cerdas. Sehingga, dengan kolaborasi ini permasalahan sosial di Banyuwangi lebih cepat teratasi, khususnya terkait pengentasan kemiskinan,\" kata Samsuddin.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904038/pemkab-dan-baznas-banyuwangi-kolaborasi-atasi-masalah-kemiskinan"
    },
    {
        "headline": "Bule yang Mobil Listriknya Mogok Ngaku Tak Punya Keluarga di Indonesia",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 19:09 WIB",
        "main_headline": "\n                Wiebe Wakker, bule yang mengkampanyekan mobil listrik mengonfirmasi jika dia tidak memiliki istri dan 3 anak di Surabaya. Apa yang disampaikan imigrasi salah.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tWiebe Wakker, warga Belanda yang mengkampanyekan penggunaan mobil listrik, mengonfirmasi tidak memiliki istri dan tiga anak di Surabaya. Apa yang disampaikan tentangnya oleh petugas imigrasi adalah tidak benar.",
            "\"Saya tidak punya istri dan tiga anak di Indonesia,\" ujar Wiebe saat dihubungi ",
            " di Surabaya, Rabu (7/3/2018).",
            "Keterangan ini disampaikan merespons informasi dari Imigrasi Tanjung Perak, bahwa Wiebe memiliki istri dan anak di Surabaya. Informasi itu tidak benar dan dikoreksi. Kepala Imigrasi Tanjung Perak Romi Yunianto mengaku data yang disampaikan bukan milik Wiebe, tapi WN Belanda lain. Koreksi itu bisa dilihat ",
            ".",
            "Wiebe mengaku masih single alias belum menikah. Bule Belanda yang mobilnya sempat mogok karena terkena banjir di Porong ini menyayangkan informasi yang disampaikan petugas imigrasi. Karena, dia menilai, informasi mengenai keluarga dan anak (pribadi) merupakan hal yang amat privasi jika di negaranya. ",
            "\"Saya tidak tahu bagaimana di Indonesia, tapi di negara saya, petugas negara tidak akan memberikan informasi apapun tentang seseorang karena itu merupakan privasi,\" tambah Wiebe. ",
            "Wiebe melakukan perjalanan ke 33 negara untuk melakukan kampanye penggunaan mobil listrik yang dinilai lebih ramah lingkungan. Dalam aksi yang diberinya tajuk 'plugmein' ini, dia mengaku tidak membawa uang sepeserpun. Namun, dia berhasil menjelajah 31 negara karena banyak masyarakat yang mendukungnya dengan berbagi energi, berbagi makanan, hingga berbagi ruang untuk tidur.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904042/bule-yang-mobil-listriknya-mogok-ngaku-tak-punya-keluarga-di-indonesia"
    },
    {
        "headline": "Pemkab Banyuwangi Bentuk Tim Khusus Terkait Sengketa Lahan Pake",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 19:21 WIB",
        "main_headline": "\n                Warga Desa Pakel, Kecamatan Licin mendatangi kantor bupati. Mereka meminta Bupati Anas mengusulkan peninjauan ulang izin dan Sertifikat HGU PT Bumi Sari.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tPuluhan warga Desa Pakel, Kecamatan Licin, Banyuwangi, mendatangi kantor Bupati. Mereka meminta kepada Bupati Abdullah Azwar Anas segera mengusulkan peninjauan ulang izin dan Sertifikat Hak Guna Usaha (HGU) perusahaan perkebunan PT Bumi Sari, Desa Bayu, Kecamatan Songgon.",
            "Warga yang didampingi Forum Suara Blambangan (Forsuba) ditemui oleh Kabag Pertanahan Pemerintah Kabupaten Banyuwangi, Drs Nur Hadi Msi dan Kabag Tata Pemerintahan Desa, Aziz Hamidi.",
            "\"Kami meminta kepada bapak Bupati untuk segera mengusulkan peninjauan izin PT Bumi Sari kepada Menteri Hukum dan HAM, dan kepada Kepala Badan Pertanahan Nasional (BPN) untuk meninjau ulang Sertifikat HGU PT Bumi Sari,\" ucap Mu'arif, salah satu perwakilan warga Desa Pakel, Rabu (7/3/2018).",
            "Tuntutan warga ini bukan tanpa alasan. Sesuai surat dari BPN Banyuwangi, Nomor 280/600.1.35.10/II/2018, tanggal 14 Februari 2018, PT Bumi Sari diduga telah menyalahgunakan data otentik negara, yakni HGU untuk menyerobot tanah wilayah administrasi Desa Pakel, Kecamatan Licin.",
            "Penjelasan BPN Banyuwangi, HGU PT Bumi Sari yang terpecah dalam 2 sertifikat menegaskan bahwa Desa Pakel tidak masuk dalam area. Tapi faktanya, sesuai tapal batas yang dimiliki Pemerintah Desa, PT Bumi Sari, selama puluhan tahun, telah mengelola 800 hektar lebih tanah wilayah Desa Pakel. Tepatnya Dusun Taman Glugo dan Dusun Sadang.",
            "Sesuai data BPN Banyuwangi, Sertifikat HGU PT Bumi Sari, yang berlaku sampai 31 Desember 2034, adalah Nomor 1 Desa Kluncing, Kecamatan Licin, seluas 1.902.600 meter persegi dan sertifikat HGU No 8 Desa Bayu, Kecamatan Songgon, seluas 11.898.100 meter persegi, atau dengan luasan total 1.189,81 hektar.",
            "\"Untuk itu, kami meminta bapak Bupati meminta PT Bumi Sari diperingatkan untuk segera meninggalkan tanah wilayah Desa Pakel yang dikuasai dan menyerahkan kepada pemerintah desa,\" kata Kepala Desa Pakel Mulyadi yang juga turut hadir mendampingi.",
            "\"Kami mengimbau segera ada tindak lanjut, karena warga Desa Pakel telah bertahun-tahun dibenturkan dengan aparat, mereka banyak yang ditangkap dan ditahan saat hendak memperjuangkan tanah hak mereka. Kini mereka trauma dengan tragedi yang pernah menimpa mereka ditahun 1993 dan 1999,\" ungkap Ketua Forsuba.",
            "Mendengar keterangan dan data dari masyarakat Desa Pakel, Kabag Pertanahan, Drs Nur Hadi Msi dan Kabag Tata Pemerintahan Desa, Aziz Hamidi, selaku perwakilan Pemerintah Kabupaten Banyuwangi, mengaku akan segera membentuk tim khusus. Selanjutnya diteruskan dengan pengecekan lapangan.",
            "\"Kita akan konsultasi terkait tapal batas wilayah dan menunggu SK (Surat Keputusan) Bupati untuk pengecekan lapangan,\" kata Nur Hadi.",
            "Sekedar diketahui, sengketa tanah Desa Pakel, Kecamatan Licin, Banyuwangi, ini mencuat setelah warga memperjuangkan tanah warisan leluhur yang dibuktikan dengan Sertifikat Izin Membuka Lahan tertanggal 11 Januari 1929, yang ditanda tangani Bupati Banyuwangi, Achmad Noto Hadi Soerjo. Dalam dokumen berbahasa belanda tersebut, leluhur warga Desa Pakel, atas nama Doelgani, Karso, dan Senen, diberi kewenangan membuka lahan seluas 4000 bau. Namun kini tanah tersebut diduga diserobot perusahaan perkebunan PT Bumi Sari.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904057/pemkab-banyuwangi-bentuk-tim-khusus-terkait-sengketa-lahan-pake"
    },
    {
        "headline": "Unair Anugerahkan Gelar Doktor Honoris Causa untuk Bos Mayapada",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 11:47 WIB",
        "main_headline": "\n                Tahir dinilai punya andil untuk kemajuan ekonomi negara. Selain itu, Tahir merupakan pria asli Surabaya yang layak mendapat kehormatan dari kampus Surabaya.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tUniversitas Airlangga (Unair) Surabaya menganugerahkan doktor honoris causa (HC) bidang ekonomi kepada CEO Mayapada Grup Prof Dato Sri Tahir atas perannya bagi bangsa Indonesia, terutama di bidang ekonomi.",
            "\"Setelah melalui proses panjang, kita akan menganugerahi Dato Sri Tahir gelar doktor honoris causa. Semua persyaratan sudah lengkap, SK juga sudah ada,\" kata Rektor Unair Prof M Nasih dalam sidang pengukuhan gelar Doktor HC di Aula Garuda Mukti, Kampus A Unair, Jalan Mulyorejo, Surabaya, Kamis (8/3/2018).",
            "Menurut Nasih, pemberian gelar ini karena Tahir dinilai memegang andil besar untuk kemajuan ekonomi negara. Selain itu, Tahir merupakan pria asli Surabaya yang layak mendapat kehormatan dari kampus Surabaya.",
            "\"Sebenarnya kehormatan ini bukan untuk Prof Tahir. Justru kami yang merasa terhormat dengan diterimanya gelar kehormatan ini,\" kata Nasih.",
            "Prof Dato Sri Tahir sebelumnya telah mendapat beberapa gelar akademik. Gelar ini seperti menjadi guru besar di Singapore Management University dan Sun Yat Sen University.",
            "Tahir juga telah mendapat tiga gelar doktor kehormatan dari ",
            ", Universitas Gadjah Mada, Universitas 17 Agustus 1945 Surabaya dan mendapat gelar doktor keempatnya dari Unair. ",
            "Selain perannya yang tinggi di bidang ekonomi, gagasan Tahir diakui Nasih sesuai semangat Unair, yakni dalam ekonomi keadilan. Gagasan ini tentang Indonesia yang adil, beradab dan tanpa kesenjangan.",
            "Nasih berharap, diberikannya Tahir gelar kehormatan Unair, dapat membantu penguatan tri dharma perguruan tinggi yaitu penelitian, pendidikan dan pengabdian masyarakat.",
            "Dalam pengukuhan ini hadir beberapa tokoh nasional. Di antaranya Budi Karya Sumadi (Menteri Perhubungan), Enggar Tiasto Lukita (Menteri Perdagangan), Hanif Dhakiri (Menteri Ketenagakerjaan dan Transmigrasi), Luhut Binsar Panjaitan (Menteri Koordinator Kemaritiman), Muhammad Nasir (Menteri Riset, Teknologi, dan Pendidikan Tinggi), Airlangga Hartarto (Menteri Perindustrian).",
            "Selain itu hadir pula Muhammad Prasetyo (Kejagung RI), Jenderal (Purn) TNI Moeldoko (Kepala Staf Kepresidenan), Hidayat Nur Wahid (Wakil Ketua MPR), Khofifah Indar Parawansa (Cagub Jatim), Puti Guntur Soekarno (Cawagub Jatim), Ridwan Kamil (Cagub Jabar), Tri Rismaharini (Walikota Surabaya), Rizal Ramli, Agung Laksono, dan Agum Gumelar.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904969/unair-anugerahkan-gelar-doktor-honoris-causa-untuk-bos-mayapada"
    },
    {
        "headline": "Wali Kota Risma Ingin UKM Surabaya Lebih Kompetitif",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 19:27 WIB",
        "main_headline": "\n                200 Lebih pemilik UKM di Surabaya mengikuti lokakarya 'UKM Surabaya Go Digital and International'. Diharapkan, pelaku UKM semakin kompetitif ke depannya.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\t200 Lebih pemilik usaha kecil dan menengah (UKM) di Surabaya mengikuti lokakarya 'UKM Surabaya Go Digital and International'. Kegiatan ini pun disambut baik oleh Wali Kota Surabaya. ",
            "Lokakarya ini diselenggarakan Dewan Bisnis AS - ASEAN, Kementerian Koperasi dan UKM Indonesia serta konsulat jenderal Amerika Serikat di Grand City Surabaya, Rabu (7/3/2018).",
            "\"Setidaknya dengan acara ini, pelaku UKM semakin kompetitif ke depannya,\" kata Wali Kota Tri Rismaharini dalam sambutannya di hadapan para tamu US-ASEAN Business Council.",
            "Menurut Risma, pembangunan ekonomi di Kota Surabaya 98 persen ditopang dari sektor pedagang ekonomi kecil mikro (UMKM), sisanya 2 persen dari perusahaan besar. Hal ini mampu terwujud karena selama ini para pelaki UMKM diajarkan ilmu untuk bersaing melalui Go Global Go Digital. ",
            "\"Kini, produk mereka sudah setara dengan produk yang ada di luar negeri,\" ungkap Risma.",
            "Selain itu, ada pembelajaran go financial yang mengajarkan pelaku UKM mencari bentuk-bentuk modal agar para pelaku usaha industri kreatif mampu meningkatkan kapasitasnya untuk lebih luas mencari jaringan melalui teknologi.",
            "\"Sekarang batik Surabaya, fashion, handycraft dan lain-lain sudah kita ekspor ke luar negeri seperti Afrika dan Eropa,\" tambah Risma.",
            "Mantan Kepala Dinas Perencanaan dan Pembangunan Kota (Bappeko) ini juga berharap dengan adanya acara semacam ini, pelaku UKM lebih berdaya baik bagi dirinya sendiri maupun bagi Kota Surabaya.",
            "\"Saya yakin, pelaku UKM di surabaya mampu menyerap ilmu di sini kemudian disumbangkan kepada warga yang lain agar lebih sejahtera,\" pungkasnya.",
            "Perwakilan Perusahaan US-ASEAN Business Council Indonesia Desi Indrimayutri menambahkan, perangkat digital memungkinkan usaha kecil menjadi lebih efisien, lebih menguntungkan, dan lebih saling terkait untuk mendukung UKM di Indonesia dan seluruh negara ASEAN. ",
            "\"Lokakarya hari ini memperluas komitmen dewan yang telah lama berjalan untuk memberdayakan UKM ASEAN di bawah aliansi Bisnis AS-ASEAN untuk UKM yang kompetitif,\" tegas Desi. ",
            "Tidak hanya itu, digitalisasi memungkinkan pelaku UKM di Indonesia dan seluruh ASEAN untuk berpartisipasi dalam perdagangan lintas batas yang memungkinkan mereka tumbuh dan menimbang kebutuhan bisnis tanpa harus mengurangi biaya. ",
            "\"Memang belum semua, tetapi jika pemerintah dan perusahaan mendukung maka pembangunan ekonomi digital inklusif akan segera terwujud,\" ujar Desi.",
            "Sementara, Nanik Heri selaku koordinator Pahlawan Ekonomi sektor handycraft mengaku senang dengan adanya acara ini. Pasalnya, selain mendapatkan ilmu menjual produk menggunakan digital, perempuan yang sudah 21 tahun menggeluti dunia usaha kecil menengah ini berharap agar produk yang dijual semakin dikenal banyak orang, tidak hanya di sekitar Jawa Timur. ",
            "\"Mumpung peserta yang datang berasal dari ASEAN dan Eropa, saya berharap mereka (orang-orang asing) berminat dengan produk saya sekaligus memperluas pasar saya,\" pungkas Nanik.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904062/wali-kota-risma-ingin-ukm-surabaya-lebih-kompetitif"
    },
    {
        "headline": "Kesan Petugas Mal Layanan Publik Saat Dikunjungi Pejabat Negara",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 19:43 WIB",
        "main_headline": "\n                Mal Pelayanan Publik Banyuwangi banyak didatangi tamu dan pejabat negara. Hal itu memberikan kesan tersendiri bagi ASN yang bertugas di sana.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tBanyak kunjungan tokoh nasional dan tamu dari berbagai daerah ke Mal Pelayanan Publik Banyuwangi, meninggalkan kesan tersendiri bagi para aparatur sipil negara (ASN) yang bertugas di sana. Salah satunya adalah Ninik Endah, Kepala Bidang Pelayanan Pendaftaran Penduduk Dinas Kependudukan dan Catatan Sipil. ",
            "Yang terakhir, adalah kunjungan Menko Kemaritiman Luhut Binsar Panjaitan dan Menteri Keuangan Sri Mulyani Indrawati, membuat dirinya semakin bersemangat dalam melayani masyarakat. ",
            "\"Kami sudah biasa mendapat kunjungan dari luar kota. Tapi bagi saya, kedatangan Bu Sri Mulyani dan Pak Luhut ini sangat spesial. Kami senang didatangi Menteri Terbaik di Dunia ini, apalagi beliau berdua juga memuji pelayanan di sini. Ini memotivasi kami untuk terus menambah layanan lainnya di sini,\" jelas Ninik Endah, yang sehari-hari bertugas di Mal Pelayanan Publik kepada wartawan, Rabu (8/3/2018). ",
            "Saat itu, Luhut dan SMI berkunjung ke Banyuwangi untuk meninjau kesiapannya menyambut Annual Meeting IMF-Bank Dunia, Oktober mendatang di Bali. Banyuwangi telah ditetapkan sebagai daerah penyangga ajang yang diikuti 18.000 delegasi dari seluruh dunia itu. Dalam kunjungan itu, mereka juga singgah di Mal Pelayanan Publik.",
            "Dia telah setahun ini pindah lokasi kerja dari yang semula di Kantor Dispendukcapil ke Mal Pelayanan Publik yang terintegrasi. Ninik bercerita, Luhut dan Sri Mulyani sempat berpesan untuk terus memberikan pelayanan yang cepat, mudah, dan terbaik kepada masyarakat mengingat mal ini merupakan pusat pelayanan warga.",
            "\"Kami diminta tidak pernah bosan dan mengeluh melayani masyarakat. Ada maupun tidak ada pimpinan, tetap layanilah masyarakat dengan hati, agar warga puas. Itu pesan beliau kemarin dan kita sudah komitmen untuk memberikan layanan yang terbaik kepada masyarakat,\" kata Ninik.",
            "Hal yang sama juga diungkapkan Susilawati, petugas pajak yang ditugaskan di Mal Pelayanan Publik. Menurut dia, Menkeu mengapresiasi pelayanan yang diberikan oleh pajak pratama, meski masih terbatas.",
            "\"Masukan dari Bu Sri Mulyani, layanan di sini cukup bagus, tapi tidak boleh berhenti. Harus ditingkatkan dan perlu diperluas lagi layanan pajaknya,\" katanya.",
            "Setelah mendapat pesan ini, Susilawati, Ninik, dan bersama rekan-rekannya yang bertugas di Mal Pelayanan Publik semakin termotivasi memberikan layanan yang lebih luas lagi.",
            "\"Motivasi dari Pak Luhut dan Bu Sri Mulyani membuat kami ingin terus memperbaiki diri. Semoga Mal Pelayanan Publik ini sistemnya semakin baik,\" imbuh Ninik. ",
            "Bupati Banyuwangi Abdullah Azwar Anas meresmikan Mal Pelayanan Publik sejak tahun lalu. Di sini disediakan 150 layanan dalam satu atap, mulai administrasi kependudukan, izin usaha, pertanahan, izin layanan kesehatan, surat-surat kepolisian, BPJS, hingga PDAM.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904096/kesan-petugas-mal-layanan-publik-saat-dikunjungi-pejabat-negara"
    },
    {
        "headline": "Imigrasi Pastikan Dokumen Bule yang Mobil Listriknya Mogok Lengkap",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 19:57 WIB",
        "main_headline": "\n                Imigrasi Tanjung Perak memastikan dokumen Wiebe Wakker, warga negara Belanda yang mobil listriknya mogok, lengkap. Wakker ternyata punya istri di Surabaya.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tKantor Imigrasi Kelas I Tanjung Perak memastikan dokumen Wiebe Wakker, warga negara Belanda yang mobil listriknya mogok, lengkap. Selain dokumennya lengkap, pihak imigrasi juga menyebut Wiebe ke Surabaya untuk mengunjungi istri dan ketiga anaknya.",
            "\"Sudah kami lakukan pemeriksaan kemarin dan izin tinggalnya masih berlaku, visa wisatanya juga berlaku. Intinya dokumen keimigrasiannya clear tidak ada masalah,\" kata Kepala Imigrasi Tanjung Perak Romi Yunianto kepada ",
            ", Senin (5/3/2018).",
            "Romi menambahkan Wiebe tercatat sebagai pegawai sebuah perusahaan kapal di Malaysia. \"Yang bersangkutan masih aktif kerja di perusahaan kapal di Malaysia,\" tambahnya.",
            "            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3899920/imigrasi-pastikan-dokumen-bule-yang-mobil-listriknya-mogok-lengkap"
    },
    {
        "headline": "Pemprov Sebut Nama 2 Jalan di Surabaya yang Diubah hanya Sebagian",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 19:59 WIB",
        "main_headline": "\n                Pemprov Jatim berencana mengubah nama 2 jalan di Surabaya untuk harmonisasi Sunda-Jawa. Sebagian Jalan Dinoyo diubah jadi Pasundan, Gunungsari jadi Siliwangi.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tPemerintah Provinsi Jawa Timur berencana mengubah nama 2 jalan di Surabaya dengan alasan harmonisasi Sunda-Jawa. Pemprov menyebutkan nama 2 jalan tak berubah total, melainkan hanya sebagian.",
            "\"Tidak semua panjang jalan diganti. Sebagian saja. Jalan Dinoyo masih ada, sebagian lainnya untuk jalan Sunda yang akan berdampingan dengan Jalan Mojopahit. Sedangkan Jl Prabu Siliwangi mengambil sebagian Jalan Gunungsari, yang akan berdampingan dengan Jalan Gajah Mada,\" kata Kepala Biro Humas dan Protokol Pemprov Jatim, Benny Sampirwanto, kepada detikcom, Rabu (7/3/2018).",
            "Ia mengungkapkan penggantian sebagian nama jalan di Surabaya dilatarbelakangi menjaga keutuhan antar daerah di dalam sebuah bangsa. \"Yang melatarbelakangi agar persatuan dan kesatuan bangsa ini semakin erat,\" ungkap Benny.",
            "Benny menegaskan penggantian sebagian dua nama jalan di Surabaya sudah disetujui Wali Kota Tri Rismaharini. \"Sudah disetujui Wali Kota tinggal ke DPRD,\" ujarnya singkat. Risma saat dikonfirmasi ",
            "memilih 'no comment'.",
            "Rencana penggantian nama jalan ini muncul usai acara 'Harmonisasi Sunda-Jawa' yang digagas Gubernur DI Yogyakarta Sri Sultan Hamengkubuwono X. Dalam acara yang dilaksanakan di Hotel Bumi Surabaya pada Selasa (6/3) dua gubernur, Gubernur Jatim Soekarwo dan Gubernur Jabar Ahmad Heryawan sepakat mengubah beberapa nama jalan di masing-masing wilayah.",
            "Kedua nama jalan di Surabaya yang rencananya diganti yakni Jalan Gunungsari diubah menjadi Jalan Siliwangi, dan Jalan Dinoyo menjadi Jalan Pasundan.",
            "Sedangkan Pemprov Jabar akan mengubah nama jalan di kawasan Gasibu menjadi Jalan Mojopahit, dan Jalan Kopo menjadi Jalan Hayam Wuruk.",
            "Rencana Pemprov Jatim ditolak pemerhati sejarah dan budaya serta komunitas paguyuban Arek Suroboyo. Mereka beraksi di Jalan Dinoyo. Menurut mereka, Dinoyo memiliki sejarah panjang dan arti khusus bagi warga, jadi seharusnya tak seenaknya diubah.",
            "            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904108/pemprov-sebut-nama-2-jalan-di-surabaya-yang-diubah-hanya-sebagian"
    },
    {
        "headline": "Nahas, Suwiji Tewas Tergilas Mobilnya yang Akan Terperosok ke Jurang",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 20:05 WIB",
        "main_headline": "\n                Seorang pria tewas akibat tergilas mobil minibus yang dikemudikannya. Suwiji (65), tewas karena berusaha menahan laju mobilnya akan tergelincir ke jurang.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tSeorang pria tewas akibat tergilas mobil minibus yang dikemudikannya. Suwiji (65), tewas karena berusaha menahan laju mobilnya akan tergelincir ke jurang.",
            "Dari informasi yang dihimpun,Rabu (7/3/2018), minibus nopol K 8682 GC yang dikemudikan Suwiji, warga Desa Wanglukulon, Kecamatan Senori, Tuban, hendak mampir makan siang setelah selesai mengantar penumpang berobat di Nganjuk.",
            "Sesampai di lokasi jalan raya jurusan Temayang-Nganjuk, Suwiji menghentikan mobil yang ditumpangi 5 orang di tepi jalan menanjak. ",
            "Suwiji pun turun dari kendaraan untuk membuka pintu penumpang. Sayangnya, diduga Suwiji lupa menarik rem tangan mobil yang dikemudikannya.",
            "Tanpa disadari mobil nahas itu bergerak turun ke arah jurang, dan Suwiji pun berusaha menahan laju mobil dengan berdiri di depan mobil agar para penumpang dapat segera turun.",
            "\"Mungkin lupa ndak ngangkat handrem, akhirnya mobil nyelonong ke jurang,\" kata Ahmad, salah satu warga di sekitar lokasi, Rabu (7/3/2018).",
            "Namun, mobil bukannya malah berhenti, melainkan semakin melaju hingga Suwiji terlindas, dan mobil terjun ke persawahan.",
            "Warga pun membawa korban dan para penumpang ke puskesmas, namun dalam perjalanan ke Puskesmas Temayang, Suwiji menghembuskan nafas terakhir.",
            "Sedangkan lima penumpang selamat. Kelimanya yakni, Sudarsono (43), Warjo (58) Intingah (48) Wahyudi (25) Yadi (56), semuanya warga Desa Wanglukulon, Kecamatan Senori, Tuban.",
            "Sementara, Kapolres Bojonegoro AKBP Wahyu S Bintoro berharap kejadian ini tidak terulang kembali. Pengguna jalan diimbau waspada pada jalur rawan laka, serta jalur tanjakan.",
            "\"Semoga kejadian ini tidak terulang kembali, kita imbau masyarakat yang melakukan perjalanan untuk tetap berhati-hati dan konsentrasi pada saat berkendara. Jika parkir di pinggir jalan diharap mencari tempat yang aman serta nyaman,\" tegas AKBP Wahyu S Bintoro.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904115/nahas-suwiji-tewas-tergilas-mobilnya-yang-akan-terperosok-ke-jurang"
    },
    {
        "headline": "Hujan Deras, Banjir Batu Putus Akses Antar Desa di Pacitan",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 20:50 WIB",
        "main_headline": "\n                Banjir batu kembali melanda sungai yang melintasi Desa Karangrejo, Pacitan. Tak hanya kendaraan roda 2 dan roda 4, pejalan kaki pun tidak dapat melintas.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tBanjir batu kembali melanda sungai yang melintasi Desa Karangrejo, Kecamatan Arjosari, Pacitan, Rabu (7/3/2018) petang. Akibat kejadian tersebut, jalan penghubung menuju Desa Karanggede tertutup total. Tak hanya kendaraan roda 2 dan roda 4, pejalan kaki pun tidak dapat melintas.",
            "\"Tinggi tumpukan batu diperkirakan mencapai 2 meter dengan panjang sekitar 35 meter,\" kata Pujono, Kepala Seksi Kedaruratan dan Logistik BPBD Pacitan kepada detikcom usai mendatangi lokasi.",
            "Informasi yang dihimpun, sebelum bencana terjadi hujan deras mengguyur wilayah tersebut. Hujan juga meluas hingga Kecamatan Punung yang merupakan hulu Sungai Parangan. Tingginya curah hujan berubah menjadi banjir bandang. Bahkan air bah juga membawa material batu.",
            "Tidak ada korban jiwa dalam musibah tersebut. Hanya saja sebuah rumah warga tergenang. Aparat kecamatan bersama TNI/Polri dan Satlinmas memasang rambu rambu tanda bahaya di lokasi.",
            "Warga juga diimbau tidak mendekati lokasi kejadian. Sementara sebuah alat berat berupa ekskavator disiagakan untuk membersihkan material batu.",
            "\"Kami terus melakukan pemantauan. Kalau hujan cukup deras memang sepanjang bantaran sungai itu mulai Karanggede, Karangrejo, sampai Jatimalang diimbau lebih waspada,\" pungkas Pujono.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904171/hujan-deras-banjir-batu-putus-akses-antar-desa-di-pacitan"
    },
    {
        "headline": "Target Terpenuhi, BPN Madiun Jadi Contoh Program Presiden IP4T",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 20:57 WIB",
        "main_headline": "\n                BPN Madiun menjadi contoh tingkat nasional dalam program IP4T. Program nasional pemerintahan Presiden Jokowi ini berhasil dicanangkan di Madiun sesuai target.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tBadan Pertanahan Nasional (BPN) Madiun menjadi contoh tingkat nasional dalam proyek Iventarisasi Penguasaan, Pemilikan, Penggunaan dan Pemanfaatan Tanah (IP4T). Program nasional pemerintahan Presiden Joko Widodo ini telah berhasil dicanangkan di Kabupaten Madiun sesuai target.",
            "\"Ternyata BPN kabupaten Madiun punya ide luar biasa, bisa memetakan sesuai target tanah yang belum bersertifikat. Ini kita akan jadikan contoh. Makanya kami bawa seluruh bupati dan Wali Kota Sulawesi tengah ke sini,\" jelas Sekjen ATR/BPN Kementerian Agraria dan Tata Ruang Sudarsono kepada wartawan di Madiun Rabu (7/3/2018). ",
            "Keberhasilan BPN kabupaten Madiun Kata Sudarsono yakni suksesnya program Pendaftaran Tanah sistematis Lengkap (PTSL). Di Kabupaten Madiun sudah lebih dari 230 ribu bidang terselesaikan bersertifikat dari jumlah semula 407 ribu pada tahun 2017 lalu. ",
            "Sementara itu suksesnya BPN kabupaten Madiun, dalam pengurusan sertifikat tak lepas dari satgas mafia. Satgas mafia dibentuk BPN melibatkan Polres Madiun dengan jumlah jumlah 178 personel yang tersebar di 198 desa dan 15 kecamatan. ",
            "\"Kita tidak lepas dari keterlibatan satgas mafia yang dibantukan dari Polres Madiun. Mereka terjun melakukan pemetaan semua bidang tanah, untuk didaftarkan,\" jelas Kepala Badan Pertanahan Nasional Kabupaten Madiun Budi Martono kepada wartawan saat kunjungan bersama kementerian Agraria di Kantor Desa Purworejo Kecamatan Pilangkenceng.",
            "Sementara itu, Kapolres Madiun AKBP I Made Agus Prasatya menuturkan satgas mafia tanah sangat berperan dalam permasalahan mafia tanah. Adalah Bhabinkamtibmas dalam IP4T yang sebagai ujung tombak dengan melakukan kunjungan dari rumah ke rumah.",
            "\"Permasalahan tanah di Madiun telah dipetakan utamanya sekitar Tol dan aset tanah PT KAI yang banyak terdapat mafia tanah . Bhabinkamtibmas sangat berperan dalam IP4T, dengan kunjungan dari rumah ke rumah, problem solving masalah tanah, dan cegah mafia berkeliaran,\" jelas Made Agus.",
            "            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904182/target-terpenuhi-bpn-madiun-jadi-contoh-program-presiden-ip4t"
    },
    {
        "headline": "Hipmi Jatim Usulkan Pasantrenpreuner ke Presiden Joko Widodo",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 21:41 WIB",
        "main_headline": "\n                Hipmi Jatim mengusulkan tentang pesantrenpreneur kepada Presiden Joko Widodo. Hipmi berharap pesantrenpreneur jadi program nasional yang terintegrasi baik.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tHimpunan Pengusaha Muda Indonesia (Hipmi) Jawa Timur menyampaikan perjuangannya dalam program pengembangan kewirausahaan di pesantren atau pesantrenpreneur kepada Presiden Joko Widodo dalam pembukaan Sidang Dewan Pleno II dan Rapat Pimpinan Nasional Hipmi di Tangerang. Hipmi Jatim berharap pesantrenpreneur menjadi program nasional yang terintegrasi dengan baik. ",
            "\"Saat pembukaan acara tadi secara khusus kami ungkapkan ke Pak Jokowi. Hipmi Jatim secara khusus menyampaikan secara langsung soal pentingnya pesantrenpreneur kepada beliau,\" kata Ketua Hipmi Jatim dr Mufti Anam kepada detikcom via seluler, Rabu (7/3/2018). ",
            "Presiden Jokowi merespons positif aspirasi Hipmi tersebut. Bahkan presiden rencananya akan melibatkan Hipmi dalam pengembangan program Pesantrenpreneur untuk melahirkan santri-santri pengusaha berkelas nasional dan dunia.",
            "Saat ini, kata Anam, penguatan kewirausahaan di kalangan anak muda pesantren atau santri selaras dengan program Ketua Umum Hipmi Bahlil Lahadalia, yang intens mengajak anak-anak SMA dan kampus untuk berani berbisnis. ",
            "\"Saat ini pemerintah memang terus mendorong bertumbuhnya kewirausahaan di kalangan anak muda. Sangat masif terlihat kerja-kerjanya untuk mengajak anak muda jadi entrepreneur, terutama ini terasa di komunitas-komunitas kreatif di kota besar. Namun, untuk segmen anak muda santri masih belum mendapat penanganan terencana dan terintegrasi. Kami punya PR besar bagaimana mencetak anak-anak muda pesantren untuk terjun ke dunia bisnis,\" tambahnya. ",
            "\"Yang selama ini berjalan, pesantrenpreneur lebih berbentuk pelatihan-pelatihan sporadis dan bantuan peralatan. Itu pun sangat terbatas di beberapa pesantren. Programnya belum ditunjang, misalnya dengan riset dan intelijen pasar, manajemen hulu ke hilir, kolaborasi antar pesantren, atau pendanaan di mana Presiden Jokowi sudah mewacanakan Bank Wakaf,\" tambah Anam. ",
            "Oleh karena itu, Hipmi berharap Presiden Jokowi bisa menggagas dan mengeksekusi kebangkitan ekonomi umat berbasis pesantren.",
            "Menurut Anam, Hipmi merasa penting untuk memperjuangkan ini setidaknya karena dua hal. Pertama, agar semangat membangkitkan ekonomi anak-anak muda ini tidak hanya bergema sangat kencang di kota-kota besar, tapi sampai desa-desa yang notabene adalah basis pesantren.",
            "Kedua, agar wacana keislaman mengarah ke penguatan ekonomi umat, tidak hanya berkutat pada perdebatan relasi agama dan kebhinekaan yang banyak berujung pada maraknya hoax dan provokasi isu SARA seperti di media sosial saat ini.",
            "\"Pak Jokowi bisa mewujudkan Pesantren Incorporated, melibatkan koperasi pesantren dan unit-unit usaha yang digerakkan santri. Antar pesantren berkolaborasi, pasti dahsyat karena jumlahnya puluhan ribu dengan estimasi santri lebih dari 5 juta orang,\" tandasnya.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904236/hipmi-jatim-usulkan-pasantrenpreuner-ke-presiden-joko-widodo"
    },
    {
        "headline": "Polisi Dalami Adanya Ajaran Tertentu di Kasus Anak Gelonggong Ibu",
        "date": "DETIKNEWS | Rabu 07 Maret 2018, 21:49 WIB",
        "main_headline": "\n                Polres Trenggalek terus mengusut kasus anak dan kerabat yang menggelonggong ibu. Masih didalami kemungkinan mengikuti ajaran tertentu atau tidak.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tPolres Trenggalek terus mengusut kasus anak dan kerabat yang menggelonggong ibu. Masih didalami kemungkinan tersangka mengikuti ajaran tertentu atau tidak.",
            "Kasat Reskrim Polres Trenggalek AKP Sumi Andana mengatakan, pihaknya akan menggali keterangan dari para tersangka, mulai dari guru spiritual hingga ritual yang dilakoni. Sekadar diketahui, sebelum kejadian, para tersangka dan korban melakukan ritual kesembuhan untuk saudara yang sakit. ",
            "\"Kami masih mendalami itu (ajaran), namun saat ini masih fokus pada kasus kekerasan itu. Para tersangka masih belum mau berterus terang mengenai ajarannya itu,\" katanya, Rabu (7/3/2018). ",
            "Tujuh tersangka adalah RA (anak kandung korban), JB (menantu), JMT (adik kandung), SYN (adik ipar), KTN (adik ipar), APL (keponakan) serta AP (keponakan). Mereka mengaku menggelonggong korban pada Minggu (4/3) dengan dalih pengobatan. ",
            "Petugas juga akan menelusuri guru dan pimpinan spiritual yang menjadi panutan tersangka. Guru spiritual dinilai memiliki peran penting untuk mencuci otak para pelaku. Sejumlah barang bukti akan menjadi salah satu petunjuk bagi penyidik untuk menelusuri hal tersebut. ",
            "Tukinem (51), warga Dusun Jeruk Gulung, Desa Surenlor, Kecamatan Bendungan, tewas digelonggong anak dan kerabatnya, Minggu (4/3). Menurut warga, saat kejadian, para tersangka seperti sedang kesurupan.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904240/polisi-dalami-adanya-ajaran-tertentu-di-kasus-anak-gelonggong-ibu"
    },
    {
        "headline": "SPBU di Kawasan Industri SIER Terbakar",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 08:38 WIB",
        "main_headline": "\n                SPBU di kawasan Surabaya Industrial Estate Rungkut (SIER) dekat exit tol Brebek, Sidoarjo, terbakar. Asap hitam membumbung tinggi terlihat hingga radius 2 Km.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tSPBU di kawasan Surabaya Industrial Estate Rungkut (SIER) dekat exit tol Brebek, Sidoarjo, terbakar. Asap hitam membumbung tinggi terlihat hingga radius 2 Km.",
            "Dari informasi yang dihimpun detikcom, api mulai membakar mesin pompa BBM sekitar Pukul 07.40 WIB, Kamis (8/3/2017). Belum diketahui pasti, apakah ada korban dalam musibah ini.",
            "\"Terbakarnya sekitar 07.40 WIB,\" kata seorang warga di lokasi.",
            "Polisi sudah berada di lokasi dan melokalisir area SPBU agar warga tidak mendekat. Sementara itu warga tampak berjubel di sekitar lokasi.",
            "            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904600/spbu-di-kawasan-industri-sier-terbakar"
    },
    {
        "headline": "SPBU di SIER Terbakar, 1 Orang Tewas dan 1 Truk Ludes Dilalap Api",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 09:32 WIB",
        "main_headline": "\n                Satu orang tewas dalam kebakaran SPBU di kawasan industri SIER Sidoarjo. Satu unit truk diduga muat elpiji di dekat mesin pompa SPBU juga ludes dilalap api.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tSatu orang tewas dalam kebakaran SPBU di kawasan industri SIER Brebek, Sidoarjo. Terbakarnya 1 mesin pompa SPBU juga mengakibatkan satu truk diduga muat elpiji ludes dilalap api.",
            "\"Iya, satu orang tewas,\" kata Kapolsekta Waru Kompol M Fathoni kepada detikcom di lokasi, Kamis (8/3/2017).",
            "Informasi yang dihimpun detikcom, korban tewas yakni kenek truk muat elpiji. Saat itu korban turun dari kendaraan untuk membeli bensin.",
            "Hingga pukul 09.10 WIB, petugas PMK masih sibuk melakukan pembasahan.",
            "Polisi sendiri saat ini masih melakukan penyelidikan untuk mengetahui penyebab terbakarnya SPBU tersebut.",
            "            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904688/spbu-di-sier-terbakar-1-orang-tewas-dan-1-truk-ludes-dilalap-api"
    },
    {
        "headline": "Begini Kepanikan Warga Saat SPBU di Kawasan Industri SIER Terbakar",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 10:10 WIB",
        "main_headline": "\n                Kebakaran yang terjadi di SPBU Brebek, Sidoarjo, membuat karyawan PT Arta Boga Cemerlang panik. Perusahaan tersebut tepat bersebelahan dengan SPBU.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tKebakaran yang terjadi di SPBU Brebek, Sidoarjo, membuat karyawanKebakaran yang terjadi di SPBU Brebek, Sidoarjo, membuat karyawan yang bekerja di perusahaan PT Arta Boga Cemerlang cap Orangtua (OT) panik. Karyawan perusahaan bersebelahan dengan SPBU itu semburat keluar menyelamatkan kendaraannya.",
            "\"SPBU terbakar. Ayo evakuasi kendaraan, mobil nya-mobilnya,\" kata seorang karyawan, Imam Bisri (43) menirukan kepanikan teman-temannya kepada detikcom saat dihubungi, Kamis (8/3/2017).",
            "Seluruh karyawan langsung membawa kendaraannya yang diparkir keluar dari perusahaan tersebut. ",
            "Kepanikan karyawan dipicu karena lokasi perusahaan dekat dengan penyimpanan tabung BBM yang ditanam. Kurang lebih jaraknya sekitar 10 meter.",
            "\"Tadi ada meeting, otomatis langsung bubar dan menyelamatkan kendaraan. Apalagi saat itu terdengar suara ledakan 3 kali,\" tambahnya.",
            "Sementara Kapolsekta Waru Kompol M Fathoni mengaku api sudah padam. Jika benar-benar padam, petugas akan melakukan olah TKP.",
            "\"Sudah padam, iya terjadi 3 kali ledakan,\" tegasnya.",
            "            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904805/begini-kepanikan-warga-saat-spbu-di-kawasan-industri-sier-terbakar"
    },
    {
        "headline": "Ular Sanca 3 Meter Sembunyi di Saluran Air Rumah Warga Surabaya",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 10:43 WIB",
        "main_headline": "\n                Warga Kedungdoro Surabaya dihebohkan dengan ular Sanca. Ular dengan panjang sekitar 3 meter itu ditemukan di saluran air kamar mandi rumah Gatot Prasetyo.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tWarga Kedungdoro VI Surabaya dihebohkan dengan ular Sanca. Ular dengan panjang sekitar 3 meter itu ditemukan di saluran air dekat kamar mandi rumah Gatot Prasetyo.",
            "\"Yang menemukan pertama istri saya saat mau salat Subuh. Dia melihat sebagian badan ular hendak masuk ke saluran air,\" kata Gatot saat dihubungi detikcom, Kamis (8/3/2018).",
            "Takut terjadi hal yang tidak diinginkan, Gatot langsung menghubungi Command Center 112 Pemkot Surabaya setelah diberitahu sang istri dan melihat sendiri ular tersebut.",
            "\"Saat evakuasi lumayan lama hampir 2 jam, karena posisi kepala ada di dalam saluran pipa air pembuangan. Sedangkan sebagian badan dan ekornya masih di atas,\" ungkapnya.",
            "Gatot mengapresiasi kecepatan Command Center dalam merespon laporannya. \"Saya telepon pukul 04.30 Wib, tidak sampai 5 menit petugas sudah datang dan langsung melakukan evakuasi,\" tambahnya.",
            "Ular sanca dengan panjang sekitar 3 meter setelah berhasil dievakuasi. Petugas kemudian membawa sanca dan menyerahkan ke BKSDA.",
            "\"Saat ini, ular sudah kita serahkan ke BKSDA,\" kata Erika petugas BPB Linmas saat dikonfirmasi terpisah.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904840/ular-sanca-3-meter-sembunyi-di-saluran-air-rumah-warga-surabaya"
    },
    {
        "headline": "Ini Korban SPBU Terbakar di SIER Versi Polisi",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 10:59 WIB",
        "main_headline": "\n                Kebakaran SPBU di kawasan industri SIER, Brebek, Sidoarjo membawa korban. Lima orang diketahui menjadi korban.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tKebakaran SPBU di kawasan industri SIER, Brebek, Sidoarjo membawa korban. Lima orang diketahui menjadi korban.",
            "\"Ada lima korban,\" ujar Kapolres Sidoarjo, Kombes Pol Himawan Bayu Aji kepada wartawan di lokasi, Kamis (8/3/2018).",
            "Himawan mengatakan, satu dari lima korban meninggal dunia, sementara empat korban lainnya mengalami luka bakar. Korban yang mengalami luka tengah dirawat di Royal Hospital.",
            "\"kelima korban belum diketahui identitasnya. Untuk kepastiannya, kami akan melakukan identifikasi,\" kata Himawan.",
            "Berdasarkan laporan sementara, dua korban merupakan sopir dan kenek truk, dua korban lain adalah operator, sementara satu korban lain belum diketahui.",
            "\"Korban yang meninggal kemungkinan adalah kenek truk,\" tandas Himawan.",
            "            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904880/ini-korban-spbu-terbakar-di-sier-versi-polisi"
    },
    {
        "headline": "7 Mobil PMK Padamkan Kebakaran SPBU di Kawasan Industri SIER",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 09:05 WIB",
        "main_headline": "\n                7 Unit mobil PMK memadamkan api yang membakar SPBU di kawasan SIER dekat exit tol Brebek, Sidoarjo. Mobil PMK itu datang dari Rungkut, Sidoarjo dan Surabaya.            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\t7 Unit mobil PMK dikerahkan untuk memadamkan kobaran api yang membakar SPBU di kawasan SIER, Brebek, Sidoarjo. Kobaran api berhasil dipadamkan hanya dalam waktu 30 menit.",
            "Ketujuh mobil PMK itu didatangkan dari Rungkut, Sidoarjo dan Surabaya.",
            "Petugas berjibaku memadamkan api yang membakar mesin pompa BBM dan satu kendaraan. Sekitar 30 menit api berhasil dilokalisir. Saat ini, petugas terus melakukan pembasahan. ",
            "\"PMK yang datang dari Surabaya, Sidoarjo dan sekitar,\" kata seorang petugas PMK di lokasi, Kamis (8/3/2017).",
            "Kini, api yang membakar SPBU kawasan SIER berhasil dipadamkan. Arus lalu lintas yang semula ditutup, kini dibuka kembali.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904632/7-mobil-pmk-padamkan-kebakaran-spbu-di-kawasan-industri-sier"
    },
    {
        "headline": "Kronologi Terbakarnya SPBU di Kawasan Industri SIER",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 10:49 WIB",
        "main_headline": "\n                Kebakaran SPBU di kawasan industri SIER terjadi saat sebuah truk muat elpiji mengisi solar. Entah dari mana api berasal, api membakar dispenser merambat ke truk            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tDiduga ada percikan api yang mengakibatkan SPBU di kawasan industri SIER Brebek, Sidoarjo. Namun polisi belum tahu apa yang memicu percikan api tersebut.",
            "\"Ada percikan api saat pengisian BBM di SPBU ini,\" ujar Kapolresta Sidoarjo Kombespol Himawan Bayu Aji kepada wartawan di lokasi, Kamis (8/3/2018).",
            "Himawan mengatakan terbakarnya SPBU tersebut berawal saat sebuah truk yang mengangkut tabung gas mengisi solar. Truk itu mengisi di dispenser nomor lima. Saat proses pengisian tengah berlangsung, entah dari mana tiba-tiba api terlihat.",
            "spbu",
            "Api itu langsung membakar dispenser. Dan tak lama kemudian api merambat membakar truk. Saat api tengah berkobar. Setidaknya terdengar tiga ledakan keras. Api juga membakar bagian depan sebuah truk pengangkut air mineral. ",
            "\"Saat ini masih dilakukan olah TKP. Untuk penyebab pasti kami masih menyelidiki,\" kata Himawan.",
            "            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904864/kronologi-terbakarnya-spbu-di-kawasan-industri-sier"
    },
    {
        "headline": "Ini Penampakan Sanca di Saluran Air Rumah Warga Surabaya",
        "date": "DETIKNEWS | Kamis 08 Maret 2018, 11:06 WIB",
        "main_headline": "\n                Ular Sanca sepanjang 3 meter membuat heboh warga Kedungdoro VI Surabaya. Saat dipergoki, Sanca itu berusaha lari sembunyi ke saluran air. Ini penampakannya            ",
        "content": [
            "\n\t\t\t",
            "\n\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t",
            " -\n\t\t\t\t\t\t\tSeekor Ular Sanca sepanjang 3 meter membuat heboh warga Kedungdoro VI Surabaya. Saat dipergoki, Sanca itu berusaha lari sembunyi ke saluran air.",
            "\"Istri saya melihat sebagian badan ular hendak masuk ke saluran air,\" kata Gatot Prasetyo, Warga Kedungdoro VI saat dihubungi detikcom, Kamis (8/3/2018).",
            "Gatot yang saat itu diberitahu sang istri segera membuktikan kebenaran ular tersebut. Karena tidak ingin terjadi sesuatu, maka Gatot segera menghubungi Command Center 112 Pemkot Surabaya untuk meminta bantuan.",
            "\"Saya telepon pukul 04.30 Wib, tidak sampai 5 menit petugas sudah datang dan langsung melakukan evakuasi,\" ujar Gatot.",
            "Petugas Command Center pun dengan sigap berusaha menangkap ular yang bersembunyi ke dalam saluran air berukuran sekitar 30 Cm X 30 Cm itu.",
            "\"Saat evakuasi lumayan lama hampir 2 jam, karena posisi kepala ular ada di dalam saluran pipa air pembuangan. Sedangkan sebagian badan dan ekornya masih di atas,\" ungkap Gatot.",
            "Setelah 2 jam, akhirnya Ular Sanca itu berhasil dievakuasi. Petugas kemudian membawa sanca dan menyerahkan ke BKSDA. \"Saat ini, ular sudah kita serahkan ke BKSDA,\" kata Erika petugas BPB Linmas saat dikonfirmasi terpisah.            \n\t\t\t\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n\t\t\t\n\t\t\t",
            "\n\t\t\t",
            "\n\n\t\t\t\n            ",
            "\n\t\t\t            ",
            "\n\n\t\t\t\n            \n            ",
            "\n\n            ",
            "\n\t\t\t\n\t\t"
        ],
        "url": "https://news.detik.com/berita-jawa-timur/d-3904884/ini-penampakan-sanca-di-saluran-air-rumah-warga-surabaya"
    }
]